[
  "Setiap tahun, hampir empat juta kucing dimakan di Asia",
  "Rata-rata, kucing menghabiskan 2/3 waktunya setiap hari untuk tidur",
  "Tidak seperti anjing, kucing tidak memiliki gigi yang manis",
  "Ketika seekor kucing mengejar mangsanya, ia menjaga kepalanya tetap tegak",
  "Istilah teknis untuk hairball kucing adalah bezoar",
  "Sekelompok kucing disebut clowder",
  “Kucing betina cenderung dicakar kanan, sedangkan kucing jantan lebih sering dicakar kiri”,
  "Kucing tidak bisa memanjat kepala terlebih dahulu ke bawah pohon karena cakarnya melengkung ke arah yang salah",
  "Kucing mengeluarkan sekitar 100 suara berbeda",
  "Otak kucing secara biologis lebih mirip dengan otak manusia daripada otak anjing",
  "Ada lebih dari 500 juta kucing domestik di dunia",
  "Kurang lebih 24 kulit kucing bisa dijadikan mantel",
  "Selama Abad Pertengahan, kucing dikaitkan dengan ilmu sihir",
  "Kucing adalah hewan peliharaan paling populer di Amerika Utara Kucing adalah hewan peliharaan paling populer di Amerika Utara",
  "Sekitar 40.000 orang digigit kucing di AS.",
  "Pendengaran kucing lebih baik dari pada anjing",
  "Seekor kucing dapat melakukan perjalanan dengan kecepatan tertinggi sekitar 31 mph (49 km) dalam jarak pendek",
  "Seekor kucing bisa melompat hingga lima kali tingginya dalam satu lompatan",
  "Beberapa kucing selamat dari jatuh lebih dari 20 meter",
  "Para peneliti tidak yakin persis bagaimana kucing mendengkur",
  "Ketika seekor kucing keluarga mati di Mesir kuno, anggota keluarga akan berduka dengan mencukur alis mereka",
  "Pada tahun 1888, lebih dari 300.000 mumi kucing ditemukan di kuburan Mesir",
  "Kebanyakan kucing melahirkan anak antara satu dan sembilan anak kucing",
  "Menyelundupkan kucing dari Mesir kuno dapat dihukum mati",
  "Nenek moyang paling awal dari kucing modern hidup sekitar 30 juta tahun yang lalu",
  "Kucing liar terbesar saat ini adalah Harimau Siberia",
  "Kucing liar terkecil saat ini adalah kucing berkaki hitam",
  "Banyak orang Mesir menyembah dewi Bast, yang memiliki tubuh wanita dan kepala kucing",
  "Mohammed mencintai kucing dan kabarnya kucing favoritnya, Muezza, adalah kucing",
  "Kucing silsilah terkecil adalah Singapura, yang beratnya hanya 4 pon",
  "Kucing membenci air karena bulunya tidak dapat menyekat dengan baik saat basah",
  "The Egyptian Mau mungkin adalah jenis kucing tertua",
  "Seekor kucing biasanya memiliki sekitar 12 kumis di setiap sisi wajahnya",
  "Penglihatan kucing lebih baik dan lebih buruk daripada manusia",
  "Rahang kucing tidak bisa bergerak ke samping, jadi kucing tidak bisa mengunyah makanan dalam jumlah besar",
  "Seekor kucing hampir tidak pernah mengeong pada kucing lain, kebanyakan hanya manusia",
  "Punggung kucing sangat fleksibel karena memiliki hingga 53 tulang belakang yang longgar",
  "Banyak pemilik kucing mengira kucing mereka bisa membaca pikiran mereka",
  "Dua anggota keluarga kucing berbeda dari yang lain: macan dahan dan cheetah",
  "Di Jepang, kucing dianggap memiliki kekuatan untuk berubah menjadi roh super ketika mereka mati",
  "Kebanyakan kucing memiliki rambut pendek sampai sekitar 100 tahun yang lalu, ketika menjadi mode untuk memiliki kucing dan bereksperimen dengan berkembang biak",
  "Kucing memiliki 32 otot yang mengontrol telinga luar",
  "Kucing memiliki sekitar 20.155 rambut per sentimeter persegi",
  "Pertunjukan kucing pertama diselenggarakan pada tahun 1871 di London",
  "Seekor kucing memiliki 230 tulang di tubuhnya",
  "Makanan yang tidak boleh diberikan pada kucing antara lain bawang merah, bawang putih, tomat hijau, kentang mentah, coklat, anggur, dan kismis",
  "Jantung kucing berdetak hampir dua kali lebih cepat dari jantung manusia",
  "Kucing menghabiskan hampir 1/3 jam bangunnya untuk membersihkan diri",
  "Kucing dewasa memiliki 30 gigi",
  "Trah kucing terbesar adalah Ragdoll",
  "Kucing sangat sensitif terhadap getaran",
  "Kucing yang memegang rekor jatuh non-fatal terlama adalah Andy",
  "Kucing terkaya adalah Blackie yang ditinggalkan £15 juta oleh pemiliknya, Ben Rea",
  "Di seluruh dunia, kucing beristirahat untuk tidur siang — tidur siang — 425 juta kali sehari",
  "Di rumah dengan lebih dari satu kucing, yang terbaik adalah memiliki kucing dari lawan jenis. Mereka cenderung menjadi teman serumah yang lebih baik.",
  "Kucing tidak dapat mendeteksi rasa manis dalam apa pun yang mereka rasakan",
  "Mungkin ras kucing tertua yang tercatat adalah Egyptian Mau, yang juga merupakan kata dalam bahasa Mesir untuk kucing",
  "Dalam satu anak kucing, mungkin ada banyak ayah kucing",
  "Gigi kucing lebih tajam ketika mereka masih anak kucing. Setelah enam bulan, mereka kehilangan gigi susu setajam jarum mereka",
  "Secara kolektif, anak kucing menguap sekitar 200 juta kali per jam",
  "Menurut Layanan Informasi Spesies Internasional, hanya ada tiga Kucing Marmer yang masih ada di seluruh dunia. Satu tinggal di Amerika Serikat.",
  "Kucing menunjukkan kasih sayang dan menandai wilayah mereka dengan menggosok pada orang. Kelenjar di wajah, ekor, dan cakar mereka mengeluarkan aroma untuk menandainya",
  "Maine Coon adalah jenis kucing rumahan yang paling besar. Beratnya bisa mencapai sekitar 24 pon",
  "Jika Anda membunuh seekor kucing di zaman Firaun, Anda bisa dihukum mati",
  "Kebanyakan kucing akan makan 7 hingga 20 porsi kecil sehari. Fakta menarik ini dipersembahkan oleh Nature's Recipe®",
  "Kebanyakan kucing tidak memiliki bulu mata",
  "Sebut mereka bermata lebar: kucing adalah mamalia dengan mata terbesar",
  "Kucing yang makan terlalu banyak tuna bisa menjadi kecanduan, yang sebenarnya dapat menyebabkan kekurangan Vitamin E",
  "Kucing dapat menangkap nada suara Anda, jadi berbicara manis dengan kucing Anda memiliki lebih banyak dampak daripada yang Anda pikirkan",
  "Beberapa kucing dapat bertahan hidup jatuh dari ketinggian 65 kaki atau lebih",
  "Secara genetik, otak kucing lebih mirip dengan otak manusia daripada otak anjing",
  “Kalau mata kucingmu tertutup, belum tentu karena lelah. Tanda mata tertutup berarti kucingmu senang atau senang”,
  "Kucing BISA menjadi kidal dan kanan, sama seperti kita. Lebih dari empat puluh persen dari mereka, meninggalkan beberapa ambidextrous",
  "Kucing memiliki keahlian yang membuat mereka bisa belajar menggunakan toilet",
  "Setiap sisi wajah kucing memiliki sekitar 12 kumis",
  "Mendarat dengan empat kaki adalah sesuatu yang khas pada kucing berkat bantuan mata mereka dan organ keseimbangan khusus di telinga bagian dalam mereka. Alat-alat ini membantu mereka meluruskan diri di udara dan mendarat tegak di tanah.",
  "Makan rumput membersihkan sistem bulu kucing dan membantu pencernaan",
  "Kucing memiliki 24 tulang lebih banyak dari manusia",
  "Kucing hitam bukanlah pertanda nasib buruk di semua budaya. Di Inggris dan Australia, melihat kucing hitam adalah keberuntungan",
  "Maine Coon dengan tepat adalah kucing resmi negara bagian dari negara bagian yang sama",
  "Kucing paling subur di dunia bernama Dusty, melahirkan 420 anak kucing seumur hidupnya",
  "Kadang-kadang disebut Canadian Hairless, Sphynx adalah ras kucing pertama yang bertahan selama ini—trah ini sudah ada sejak 1966",
  "Sir Isaac Newton, di antara banyak prestasinya, menemukan pintu penutup kucing",
  "Di Amerika Utara, kucing adalah hewan peliharaan yang lebih populer daripada anjing. Hampir 73 juta kucing dan 63 juta anjing dipelihara sebagai hewan peliharaan rumah tangga",
  "Hari ini, kucing hidup dua kali lebih lama daripada 50 tahun yang lalu",
  "Rata-rata umur kucing luar ruangan sekitar 3 sampai 5 tahun; kucing dalam ruangan memiliki kehidupan yang bertahan 16 tahun atau lebih",
  "Kucing memiliki kemampuan kognitif untuk merasakan perasaan manusia dan suasana hati secara keseluruhan",
  "Kucing lebih suka makanannya pada suhu ruangan—tidak terlalu panas, tidak terlalu dingin",
  "Bobtails diketahui memiliki ekor yang sangat pendek -- sekitar setengah atau sepertiga ukuran rata-rata kucing",
  "Sidik jari bagi manusia seperti hidung bagi kucing",
  "Kucing memiliki lebih dari 100 suara dalam repertoar vokal mereka, sementara anjing hanya memiliki 10",
  "Kucing datang ke Amerika dari Eropa sebagai pengendali hama di tahun 1750-an",
  "Menurut Asosiasi Pencegahan Obesitas Hewan Peliharaan (APOP), sekitar 50 juta kucing kita kelebihan berat badan",
  "Kucing menggunakan kumisnya untuk mengukur bukaan, menunjukkan suasana hati, dan navigasi umum",
  "Kucing bermata biru memiliki kecenderungan tuli yang tinggi, tetapi tidak semua kucing bermata biru tuli",
  "Orang Mesir Kuno pertama kali memuja kucing karena kemahiran mereka dalam membunuh hewan pengerat—sejak 4.000 tahun yang lalu",
  "Warna York Cokelat menjadi lebih kaya seiring bertambahnya usia. Anak kucing dilahirkan dengan bulu yang lebih ringan daripada yang dewasa",
  "Karena penyelundupan kucing yang meluas di Mesir kuno, ekspor kucing adalah kejahatan yang dapat dihukum mati",
  "Kucing sebenarnya punya mimpi, sama seperti kita. Mereka mulai bermimpi saat berumur seminggu",
  "Penting untuk memasukkan lemak ke dalam makanan kucing Anda karena mereka tidak dapat membuat nutrisi dalam tubuh mereka sendiri",
  "Lapangan penglihatan kucing tidak menutupi area tepat di bawah hidungnya",
  "Bicara tentang Facetime: Kucing saling menyapa dengan menggosok hidung mereka",
  "Kucing tidur 16 jam setiap hari",
  "Meskipun dikenal sebagai kucing berekor, Manx dapat lahir dengan rintisan atau ekor pendek",
  "Seorang Selkirk perlahan-lahan kehilangan bulu keriting alaminya, tetapi tumbuh lagi ketika kucing berusia sekitar 8 bulan",
  "Jantung kucing berdetak hampir dua kali lipat detak jantung manusia, dari 110 hingga 140 detak per menit",
  "Kucing Ragdoll sesuai dengan namanya: mereka benar-benar akan lemas, dengan otot yang rileks, ketika diangkat oleh manusia",
  "Tidak seperti kebanyakan kucing lainnya, jenis Turkish Van memiliki bulu yang tahan air dan senang berada di dalam air",
  "Kaki berselaput pada kucing? Peterbald memilikinya! Mereka memudahkan kucing untuk menguasai benda-benda dengan keterampilan",
  "Meskipun tampil seperti kucing liar, Ocicat tidak memiliki satu ons darah liar",
  "Cakar belakang kucing tidak setajam cakar di kaki depannya",
  "Sekelompok anak kucing disebut kindle, dan clowder adalah istilah yang mengacu pada sekelompok kucing dewasa",
  "Sepertiga dari waktu kucing yang dihabiskan untuk bangun biasanya dihabiskan untuk membersihkan diri",
  "Kucing betina juga disebut ratu atau molly",
  "Mau menyebut bola rambut dengan nama ilmiahnya? Lain kali, ucapkan kata bezoar",
  "Kucing memiliki 5 jari di kaki depan dan 4 di setiap kaki belakang",
  "Dalam rumah tangga multi-hewan peliharaan, kucing dapat bergaul dengan baik dengan anjing jika mereka diperkenalkan saat kucing berusia di bawah 6 bulan dan anjing di bawah satu tahun",
  "Dua puluh lima persen pemilik kucing menggunakan pengering rambut pada kucing mereka setelah mandi",
  "Daripada sembilan bulan, kehamilan kucing berlangsung sekitar sembilan minggu",
  "Dikatakan bahwa Levkoy Ukraina memiliki penampilan seperti anjing, karena sudut wajahnya",
  "Seekor kucing bisa mencapai hingga lima kali tinggi badannya sendiri per lompatan",
  "Kucing memiliki keengganan yang kuat terhadap jeruk apa pun",
  "Kucing lebih suka membuat dirinya kelaparan daripada makan sesuatu yang tidak mereka sukai. Ini berarti mereka akan menolak makanan yang tidak enak -- tetapi bergizi lengkap -- untuk waktu yang lama",
  "Macan Tutul Salju, variasi dari Kucing Kepang California, selalu memiliki mata biru",
  "Dua lapisan luar rambut kucing disebut, masing-masing, rambut penjaga dan rambut tenda",
  "Ketika seekor kucing rumah tangga mati di Mesir kuno, pemiliknya menunjukkan kesedihan mereka dengan mencukur alis mereka",
  "Hati-hati selama Natal: poinsettia mungkin meriah, tetapi beracun bagi kucing",
  "Kebanyakan anak kucing dilahirkan dengan mata biru, yang kemudian berubah warna seiring bertambahnya usia",
  "Meong kucing biasanya tidak ditujukan pada kucing lain, tetapi pada manusia. Untuk berkomunikasi dengan kucing lain, mereka biasanya mendesis, mendengkur, dan meludah.",
  "Menurut Guinness World Records, kotoran kucing domestik terbesar berjumlah 19 anak kucing, empat di antaranya lahir mati",
  "Ketika suhu naik, begitu juga jumlah kucing. Kucing diketahui berkembang biak di cuaca hangat, yang membuat banyak pendukung hewan khawatir tentang nasib kucing di bawah Pemanasan Global.",
  "Lidah kasar kucing memungkinkan mereka membersihkan diri secara efisien dan menjilati tulang binatang hingga bersih",
  "Kebanyakan tandu kucing berisi empat hingga enam anak kucing"
]
