{
  "1": {
    "quote": "Cara terbaik untuk memprediksi masa depan adalah dengan menciptakannya, sekarang.",
    "penulis": "Abharam Lincon"
  },
  "2": {
    "quote": "Saya tidak memiliki bakat khusus. Saya hanya sangat ingin tahu.",
    "penulis": "Albert Einstein"
  },
  "3": {
    "quote": "Dunia ini penuh dengan orang baik. Jika Anda tidak dapat menemukannya, jadilah salah satunya.",
    "Pengarang": "-"
  },
  "4": {
    "quote": "Bukan bakatmu, tapi sikapmu yang menentukan ketinggianmu.",
    "penulis": "Zig Ziglar"
  },
  "5": {
    "quote": "Keunggulan bukanlah tindakan; itu kebiasaan.",
    "penulis": "Aristoteles"
  },
  "6": {
    "quote": "Lempar aku ke serigala, dan aku akan kembali memimpin kawanan.",
    "Pengarang": "-"
  },
  "7": {
    "quote": "Jika saya mencoba yang terbaik dan gagal, yah, saya sudah mencoba yang terbaik.",
    "penulis": "Steve Jobs"
  },
  "8": {
    "quote": "Tidak ada istirahat yang berharga, kecuali sisa yang diperoleh.",
    "Pengarang": "-"
  },
  "9": {
    "quote": "Selenggarakan konser rock, atau balet; tetapi jangan mengadakan konser rock dan mengiklankannya sebagai balet.",
    "penulis": "Warren Buffet"
  },
  "10": {
    "quote": "Hidup tidak selalu tentang memegang kartu yang bagus, tetapi terkadang, memainkan kartu yang buruk dengan baik.",
    "penulis": "Jack London"
  },
  "11": {
    "quote": "Saya menghirup keberanian saya dan menghembuskan ketakutan saya.",
    "penulis": "Jonathan Lockwood Huie"
  },
  "12": {
    "quote": "Dunia adalah hutan, Anda bertarung dan mendominasi, atau bersembunyi dan menguap.",
    "Pengarang": "-"
  },
  "13": {
    "quote": "Semua orang ingin makan, tetapi sedikit yang mau berburu.",
    "Pengarang": "-"
  },
  "14": {
    "quote": "Tidak ada nyali, tidak ada kemuliaan. Tidak ada legenda, tidak ada cerita.",
    "Pengarang": "-"
  },
  "15": {
    "quote": "Beberapa orang mendengar suara hati mereka sendiri dengan sangat jelas. Dan mereka hidup dengan apa yang mereka dengar. Orang-orang seperti itu menjadi gila... atau mereka menjadi legenda.",
    "penulis": "Jim Harrison"
  },
  "16": {
    "quote": "Beberapa tujuan sangat berharga, bahkan gagal.",
    "penulis": "Kapten Manoj Kumar Pandey, PVC 1/11 Gorkha Rifels"
  },
  "17": {
    "quote": "Saya tidak akan mati dalam kecelakaan atau mati karena penyakit apa pun, saya akan turun dalam kemuliaan.",
    "penulis": "Mayor Sudhir Kumar Walia"
  },
  "18": {
    "quote": "Kamu tidak pernah hidup sampai kamu hampir mati. Bagi mereka yang telah berjuang untuk itu, hidup memiliki rasa yang dilindungi tidak akan pernah tahu.",
    "penulis": "Guy de Maupassant"
  },
  "19": {
    "quote": "Tidak semua superhero memakai jubah.",
    "Pengarang": "-"
  },
  "20": {
    "quote": "Apa yang tidak membunuh kita, membuat kita lebih kuat.",
    "penulis": "Friedrich Nietzsche"
  },
  "21": {
    "quote": "Kesenangan terbesar dalam hidup adalah melakukan apa yang orang katakan tidak bisa Anda lakukan.",
    "penulis": "Walter Bagehot"
  },
  "22": {
    "quote": "Anda harus aneh untuk menjadi nomor satu.",
    "penulis": "Dr. Seuss"
  },
  "23": {
    "quote": "Pertanyaannya bukan 'Siapa yang akan membiarkan saya?', melainkan 'Siapa yang akan menghentikan saya?'",
    "penulis": "Ayn Rand"
  },
  "24": {
    "quote": "Semua orang ingin menjadi berlian, tetapi sangat sedikit yang mau dipotong.",
    "penulis": "Eric Thomas"
  },
  "25": {
    "quote": "Tanpa penyimpangan dari norma, kemajuan tidak mungkin.",
    "penulis": "Frank Zappa"
  },
  "26": {
    "quote": "Dengar, tersenyum, setuju, lalu lakukan apa pun yang akan Anda lakukan.",
    "penulis": "Robert Downey, Jr."
  },
  "27": {
    "quote": "Kekuatan tidak datang dari kemenangan. Perjuangan Anda mengembangkan kekuatan Anda. Ketika Anda melewati kesulitan dan memutuskan untuk tidak menyerah, itulah kekuatan.",
    "penulis": "Arnold Schwarzenegger"
  },
  "28": {
    "quote": "Kamu punya musuh? Bagus. Itu artinya kamu sudah memperjuangkan sesuatu dalam hidupmu.",
    "penulis": "Sir Winston Churchill"
  },
  "29": {
    "quote": "Lebih baik mengakhiri sesuatu dan memulai yang lain daripada memenjarakan diri sendiri dengan berharap pada hal yang tidak mungkin.",
    "penulis": "Marione Ashley"
  },
  "30": {
    "quote": "Untuk menjadi juara yang hebat, Anda harus percaya bahwa Anda adalah yang terbaik. Jika tidak, berpura-puralah.",
    "penulis": "Muhammad Ali"
  },
  "31": {
    "quote": "Saya alergi terhadap rata-rata dan kecanduan keunggulan.",
    "Pengarang": "-"
  },
  "32": {
    "quote": "Mereka mengatakan sampah satu orang adalah harta orang lain. Tidak, satu orang pintar, tidak ada yang lebih tahu",
    "penulis": "Joey Badass"
  },
  "33": {
    "quote": "Iblis berbisik, 'Kamu tidak bisa menahan badai.' Sang Prajurit menjawab, 'Akulah Badai.'",
    "Pengarang": "-"
  },
  "34": {
    "quote": "Ketika orang berkata: 'Kami tidak pernah ingin terlihat seperti Anda', Arnold menjawab: 'Jangan khawatir, Anda tidak akan pernah'.",
    "Pengarang": "-"
  },
  "35": {
    "quote": "Jika Anda selalu membatasi segala sesuatu yang Anda lakukan, fisik atau apa pun, itu akan menyebar ke dalam pekerjaan Anda dan ke dalam hidup Anda. Tidak ada batasan. Hanya ada dataran tinggi, dan Anda tidak boleh tinggal di sana, Anda harus melampaui mereka.",
    "penulis": "Bruce Lee"
  },
  "36": {
    "quote": "Waktu mengubah segalanya. Itu yang dikatakan orang. Itu tidak benar. Melakukan sesuatu mengubah banyak hal. Tidak melakukan sesuatu membuat semuanya seperti semula.",
    "penulis": "Dr. Greg "66": {
   "quote": "Jangan pernah biarkan seseorang memberitahumu, kamu tidak bisa melakukan sesuatu. Kamu punya mimpi, Anda harus melindunginya. Orang tidak dapat melakukan sesuatu sendiri, mereka ingin memberi tahu Anda bahwa Anda tidak dapat melakukannya. Anda menginginkan sesuatu, ambillah. Periode.",
    "penulis": "Chris Gardner"
  },
  "67": {
    "quote": "Hidup dijalani di tepi.",
    "penulis": "Will Smith"
  },
  "68": {
    "quote": "Saya percaya bahwa saya dapat membuat apa pun yang ingin saya ciptakan.",
    "penulis": "Will Smith"
  },
  "69": {
    "quote": "Saya ingin berbuat baik. Saya ingin dunia menjadi lebih baik karena saya ada di sini. Hidup Anda akan menjadi lebih baik dengan membuat kehidupan lain menjadi lebih baik.",
    "penulis": "Will Smith"
  },
  "70": {
    "quote": "Saya hanya berpikir itu bagus untuk percaya diri. Jika saya tidak berada di tim saya, mengapa harus orang lain?",
    "penulis": "Robert Downey, Jr."
  },
  "71": {
    "quote": "Anda perlu tahu apa yang harus dilakukan saat matahari tidak bersinar.",
    "penulis": "Robert Downey, Jr."
  },
  "72": {
    "quote": "Orang tidak pernah berubah karena mereka berada di bawah ancaman atau di bawah tekanan. Tidak pernah. Mereka berubah karena mereka melihat sesuatu yang membuat hidup mereka tampak cukup berharga untuk mulai bergerak menuju kehidupan yang layak untuk dijalani.",
    "penulis": "Robert Downey, Jr."
  },
  "73": {
    "quote": "Anda harus menjadi perubahan yang ingin Anda lihat di dunia.",
    "penulis": "Mahatma Gandhi"
  },
  "74": {
    "quote": "Pertama mereka mengabaikanmu, lalu mereka menertawakanmu, lalu mereka melawanmu, lalu kamu menang.",
    "penulis": "Mahatma Gandhi"
  },
  "75": {
    "quote": "Kekuatan tidak datang dari kemampuan fisik. Itu berasal dari kemauan yang gigih.",
    "penulis": "Mahatma Gandhi"
  },
  "76": {
    "quote": "Jangan hidup di tahun yang sama 75 kali dan sebut saja setahun.",
    "penulis": "Robin Sharma"
  },
  "77": {
    "quote": "Kamu hanya hidup sekali, tetapi jika kamu melakukannya dengan benar, sekali saja sudah cukup.",
    "penulis": "Mae West"
  },
  "78": {
    "quote": "Kemuliaan terbesar dalam hidup bukan terletak pada tidak pernah jatuh, tetapi bangkit setiap kali kita jatuh.",
    "penulis": "Nelson Mandela"
  },
  "79": {
    "quote": "Cintai semua, percaya sedikit, jangan salah.",
    "penulis": "William Shakespeare"
  },
  "80": {
    "quote": "Anda memiliki otak di kepala Anda. Anda memiliki kaki di sepatu Anda. Anda dapat mengarahkan diri sendiri ke arah mana pun yang Anda pilih.",
    "penulis": "Dr. Seuss"
  },
  "81": {
    "quote": "Satu-satunya perjalanan yang tidak mungkin adalah perjalanan yang tidak pernah Anda mulai.",
    "penulis": "Anthony Robbins"
  },
  "82": {
    "quote": "Jangan biarkan rasa takut untuk menyerang membuat Anda tidak bisa bermain game.",
    "penulis": "Babe Ruth"
  },
  "83": {
    "quote": "Ketika saya berusia lima tahun, ibu saya selalu mengatakan kepada saya bahwa kebahagiaan adalah kunci kehidupan. Ketika saya pergi ke sekolah, mereka bertanya kepada saya apa yang saya inginkan ketika saya dewasa. Saya menuliskan 'bahagia' . Mereka memberi tahu saya bahwa saya tidak memahami tugas, dan saya memberi tahu mereka bahwa mereka tidak memahami kehidupan.",
    "penulis": "John Lennon"
  },
  "84": {
    "quote": "Untuk melakukan hal yang benar, lakukan sedikit kesalahan.",
    "penulis": "William Shakespeare"
  },
  "85": {
    "quote": "Orang bodoh menganggap dirinya bijak, tetapi orang bijak tahu dirinya bodoh.",
    "penulis": "William Shakespeare"
  },
  "86": {
    "quote": "Jangan minta keamanan, mintalah petualangan. Lebih baik hidup 30 tahun penuh petualangan daripada 100 tahun aman di pojok.",
    "penulis": "John Rohn"
  },
  "87": {
    "quote": "Tulislah sesuatu yang layak dibaca atau lakukan sesuatu yang berharga untuk ditulis.",
    "penulis": "Benjamin Franklin"
  },
  "88": {
    "quote": "Kita semua mati. Tujuannya bukan untuk hidup selamanya, tujuannya adalah untuk menciptakan sesuatu yang akan.",
    "penulis": "Chuck Palahniuk"
  },
  "89": {
    "quote": "Yang penting jangan berhenti bertanya. Rasa penasaran punya alasan tersendiri untuk eksis.",
    "penulis": "Albert Einstein"
  },
  "90": {
    "quote": "Siapa pun yang tidak pernah membuat kesalahan tidak pernah mencoba sesuatu yang baru.",
    "penulis": "Albert Einstein"
  },
  "91": {
    "quote": "Cobalah untuk tidak menjadi orang yang sukses, tetapi cobalah menjadi orang yang bernilai.",
    "penulis": "Albert Einstein"
  },
  "92": {
    "quote": "Dua hal yang tak terbatas: alam semesta dan kebodohan manusia; dan saya tidak yakin tentang alam semesta.",
    "penulis": "Albert Einstein"
  },
  "93": {
    "quote": "Saya cukup seorang seniman untuk menggambar dengan bebas pada imajinasi saya. Imajinasi lebih penting daripada pengetahuan. Pengetahuan terbatas. Imajinasi mengelilingi dunia.",
    "penulis": "Albert Einstein"
  },
  "94": {
    "quote": "Ilmu tanpa agama lumpuh, agama tanpa ilmu buta.",
    "penulis": "Albert Einstein"
  },
  "95": {
    "quote": "Masalah signifikan yang kita miliki tidak dapat diselesaikan pada tingkat pemikiran yang sama dengan yang kita ciptakan.",
    "penulis": "Albert Einstein"
  },
  "96": {
    "quote": "Semuanya harus dibuat sesederhana mungkin, tetapi tidak lebih sederhana.",
    "penulis": "Albert Einstein"
  },
  "97": {
    "quote": "Hanya ada dua cara untuk menjalani hidup Anda. Salah satunya adalah seolah-olah tidak ada keajaiban. Yang lain adalah seolah-olah semuanya adalah keajaiban.",
    "penulis": "Albert Einstein"
  },
  "98": {
    "quote": "Jika Anda tidak bisa menjelaskannya kepada anak berusia enam tahun, Anda sendiri tidak memahaminya.",
    "penulis": "Albert Einstein"
  },
  "99": {
    "quote": "Jika Anda ingin anak Anda cerdas, bacakan dongeng untuk mereka. Jika Anda ingin mereka menjadi lebih cerdas, bacakan mereka lebih banyak dongeng.",
    "penulis": "Albert Einstein"
  },
  "100": {
    "quote": "Logika akan membawa Anda dari A ke Z; imajinasi akan membawa Anda ke mana-mana.",
    "penulis": "Albert Einstein"
  },
  "101": {
    "quote": "Hidup itu seperti mengendarai sepeda. Untuk menjaga keseimbangan, Anda harus terus bergerak.",
    "penulis": "Albert Einstein"
  },
  "102": {
    "quote": "Saya berbicara dengan semua orang dengan cara yang sama, apakah dia tukang sampah atau rektor universitas.",
    "penulis": "Albert Einstein"
  },
  "103": {
    "quote": "Ketika Anda berkencan dengan seorang gadis yang baik, satu jam terasa seperti satu detik. Ketika Anda duduk di atas bara api yang membara, satu detik terasa seperti satu jam. Itulah relativitas.",
    "penulis": "Albert Einstein"
  },
  "104": {
    "quote": "Jangan pernah menghafal sesuatu yang bisa Anda cari.",
    "penulis": "Albert Einstein"
  },
  "105": {
    "quote": "Jika kita tahu apa yang kita lakukan, itu tidak akan disebut penelitian, bukan?",
    "penulis": "Albert Einstein"
  },
  "106": {
    "quote": "Setiap orang bodoh bisa tahu. Intinya adalah untuk mengerti.",
    "penulis": "Albert Einstein"
  },
  "107": {
    "quote": "Dunia seperti yang kita ciptakan itu adalah proses pemikiran kita. Tidak dapat diubah tanpa mengubah pemikiran kita",
    "penulis": "Albert Einstein"
  },
  "108": {
    "quote": "Anda tidak pernah gagal sampai Anda berhenti mencoba.",
    "penulis": "Albert Einstein"
  },
  "109": {
    "quote": "Semangat besar selalu menghadapi tentangan keras dari pikiran biasa-biasa saja.",
    "penulis": "Albert Einstein"
  },
  "110": {
    "quote": "Bukannya aku begitu pintar. Tapi aku bertahan dengan pertanyaan lebih lama.",
    "penulis": "Albert Einstein"
  },
  "111": {
    "quote": "Ukuran kecerdasan adalah kemampuan untuk berubah.",
    "penulis": "Albert Einstein"
  },
  "112": {
    "quote": "Kreativitas adalah kecerdasan yang bersenang-senang.",
    "penulis": "Albert Einstein"
  },
  "113": {
    "quote": "Dunia adalah tempat yang berbahaya untuk ditinggali, bukan karena orang-orangnya yang jahat, tetapi karena orang-orang yang tidak berbuat apa-apa.",
    "penulis": "Albert Einstein"
  },
  "114": {
    "quote": "Jika A sukses dalam hidup, maka A sama dengan X plus Y plus Z. X adalah kerja; Y adalah bermain; dan Z tutup mulut.",
    "penulis": "Albert Einstein"
  },
  "115": {
    "quote": "Di tengah kesulitan terletak kesempatan.",
    "penulis": "Albert Einstein"
  },
  "116": {
    "quote": "Sebuah pertanyaan yang terkadang membuat saya kabur: apakah saya atau yang lain gila?",
    "penulis": "Albert Einstein"
  },
  "117": {
    "quote": "Jika fakta tidak sesuai dengan teori, ubah fakta.",
    "penulis": "Albert Einstein"
  },
  "118": {
    "quote": "Wanita yang mengikuti orang banyak biasanya tidak akan pergi lebih jauh dari orang banyak. Wanita yang berjalan sendirian kemungkinan akan menemukan dirinya di tempat-tempat yang belum pernah dikunjungi orang sebelumnya.",
    "penulis": "Albert Einstein"
  },
  "119": {
    "quote": "Saya harus rela melepaskan diri saya apa adanya untuk menjadi apa yang saya inginkan.",
    "penulis": "Albert Einstein"
  },
  "120": {
    "quote": "Kepercayaan buta pada otoritas adalah musuh terbesar kebenaran.",
    "penulis": "Albert Einstein"
  },
  "121": {
    "quote": "Jenius adalah 1% bakat dan 99% persen kerja keras.",
    "penulis": "Albert Einstein"
  },
  "122": {
    "quote": "Begitu kita menerima batasan kita, kita melampauinya.",
    "penulis": "Albert Einstein"
  },
  "123": {
    "quote": "Sebuah kapal selalu aman di pantai. Tapi itu BUKAN untuk apa kapal itu dibangun.",
    "penulis": "Albert Einstein"
  },
  "124": {
    "quote": "Hanya hidup yang dijalani untuk orang lain adalah hidup yang berharga.",
    "penulis": "Albert Einstein"
  },
  "125": {
    "quote": "Hanya sedikit orang yang melihat dengan mata kepala sendiri dan merasakan dengan hati mereka sendiri.",
    "penulis": "Albert Einstein"
  },
  "126": {
    "quote": "Hanya mereka yang mencoba yang absurd yang dapat mencapai hal yang tidak mungkin.",
    "penulis": "Albert Einstein"
  },
  "127": {
    "quote": "Aku hidup dalam kesendirian yang menyakitkan di masa muda, tapi nikmat di masa dewasa.",
    "penulis": "Albert Einstein"
  },
  "128": {
    "quote": "Kelemahan sikap menjadi kelemahan karakter.",
    "penulis": "Albert Einstein"
  },
  "129": {
    "quote": "Seorang jenius sejati mengakui bahwa dia tidak tahu apa-apa.",
    "penulis": "Albert Einstein"
  },
  "130": {
    "quote": "Jika saya memiliki waktu satu jam untuk menyelesaikan masalah, saya akan menghabiskan 55 menit untuk memikirkan masalah tersebut dan 5 menit untuk memikirkan solusi.",
    "penulis": "Albert Einstein"
  },
  "131": {
    "quote": "Saya tidak bisa membayangkan Tuhan yang menghargai dan menghukum objek ciptaan-Nya, yang tujuannya meniru tujuan kita sendiri -- Tuhan, singkatnya, hanyalah cerminan kelemahan manusia. Saya juga tidak bisa percaya bahwa individu selamat dari kematian tubuhnya, meskipun jiwa-jiwa yang lemah menyimpan pikiran-pikiran seperti itu melalui ketakutan atau egoisme yang konyol.",
    "penulis": "Albert Einstein"
  },
  "132": {
    "quote": "Hidup adalah persiapan untuk masa depanpersiapan untuk masa depan; dan persiapan terbaik untuk masa depan adalah hidup seolah-olah tidak ada.",
    "penulis": "Albert Einstein"
  },
  "133": {
    "quote": "Tragedi kehidupan adalah apa yang mati di dalam diri seseorang selama dia hidup.",
    "penulis": "Albert Einstein"
  },
  "134": {
    "quote": "Saya ingin mengetahui pikiran Tuhan - sisanya hanyalah detail.",
    "penulis": "Albert Einstein"
  },
  "135": {
    "quote": "Informasi bukanlah pengetahuan.",
    "penulis": "Albert Einstein"
  },
  "136": {
    "quote": "Seorang pria harus mencari apa yang ada, dan bukan apa yang dia pikir seharusnya.",
    "penulis": "Albert Einstein"
  },
  "137": {
    "quote": "Mahasiswa bukanlah wadah yang harus kamu isi tetapi obor yang harus kamu nyalakan.",
    "penulis": "Albert Einstein"
  },
  "138": {
    "quote": "Anda harus mempelajari aturan mainnya. Dan kemudian Anda harus bermain lebih baik dari orang lain.",
    "penulis": "Albert Einstein"
  },
  "139": {
    "quote": "Semakin saya belajar, semakin saya menyadari betapa banyak yang saya tidak tahu.",
    "penulis": "Albert Einstein"
  },
  "140": {
    "quote": "Keunggulan adalah melakukan hal yang biasa dengan cara yang tidak biasa.",
    "penulis": "Albert Einstein"
  },
  "141": {
    "quote": "Kecerdasan bukanlah kemampuan untuk menyimpan informasi, tetapi untuk mengetahui di mana menemukannya.",
    "penulis": "Albert Einstein"
  },
  "142": {
    "quote": "Gagal itu tidak buruk ketika Anda belajar apa yang tidak boleh dilakukan.",
    "penulis": "Albert Einstein"
  },
  "143": {
    "quote": "Menjadi contoh bukanlah cara utama untuk mempengaruhi orang lain, itu adalah satu-satunya cara.",
    "penulis": "Albert Einstein"
  },
  "144": {
    "quote": "Menjadi orang terkaya di kuburan tidak masalah bagi saya. Pergi tidur di malam hari mengatakan kami telah melakukan sesuatu yang luar biasa. Itu yang penting bagi saya.",
    "penulis": "Steve Jobs"
  },
  "145": {
    "quote": "Waktumu terbatas, jadi jangan sia-siakan dengan menjalani hidup orang lain. Jangan terjebak oleh dogma — yaitu hidup dengan hasil pemikiran orang lain. Jangan biarkan kebisingan pendapat orang lain tenggelamkan suara hati Anda sendiri. Dan yang paling penting, miliki keberanian untuk mengikuti kata hati dan intuisi Anda. Mereka entah bagaimana sudah tahu ingin menjadi apa Anda sebenarnya. Segala sesuatu yang lain adalah sekunder.",
    "penulis": "Steve Jobs"
  },
  "146": {
    "quote": "Terkadang ketika Anda berinovasi, Anda membuat kesalahan. Yang terbaik adalah mengakuinya dengan cepat, dan terus meningkatkan inovasi Anda yang lain.",
    "penulis": "Steve Jobs"
  },
  "147": {
    "quote": "Anda harus membara dengan ide, atau masalah, atau kesalahan yang ingin Anda perbaiki. Jika Anda tidak cukup bersemangat sejak awal, Anda tidak akan pernah bertahan.",
    "penulis": "Steve Jobs"
  },
  "148": {
    "quote": "Mengingat bahwa Anda akan mati adalah cara terbaik yang saya tahu untuk menghindari jebakan berpikir Anda akan kehilangan sesuatu. Anda sudah telanjang. Tidak ada alasan untuk tidak mengikuti kata hati Anda.",
    "penulis": "Steve Jobs"
  },
  "149": {
    "quote": "Pekerjaan saya tidak mudah pada orang. Tugas saya adalah untuk mengambil orang-orang hebat yang kita miliki dan mendorong mereka dan membuat mereka lebih baik.",
    "penulis": "Steve Jobs"
  },
  "150": {
    "quote": "Sederhana bisa lebih sulit daripada yang rumit: Anda harus bekerja keras untuk membersihkan pemikiran Anda untuk membuatnya sederhana. Tetapi pada akhirnya itu sepadan karena begitu Anda sampai di sana, Anda dapat memindahkan gunung.",
    "penulis": "Steve Jobs"
  },
  "151": {
    "quote": "Tidak semua yang diperhitungkan dapat dihitung, dan tidak semua yang dapat dihitung diperhitungkan.",
    "penulis": "Albert Einstein"
  },
  "152": {
    "quote": "Tetap lapar. Tetap bodoh.",
    "penulis": "Steve Jobs"
  },
  "153": {
    "quote": "Anda tidak dapat menghubungkan titik-titik dengan melihat ke depan. Anda hanya dapat menghubungkannya dengan melihat ke belakang. Anda harus percaya pada sesuatu - naluri Anda, takdir, kehidupan, karma, apa pun - karena percaya bahwa titik-titik akan terhubung ke bawah jalan akan memberi Anda kepercayaan diri untuk mengikuti kata hati Anda, bahkan ketika itu membawa Anda keluar dari jalan yang sudah usang. Pendekatan ini tidak pernah mengecewakan saya, dan itu telah membuat semua perbedaan dalam hidup saya.",
    "penulis": "Steve Jobs"
  },
  "154": {
    "quote": "Detail itu penting, perlu menunggu untuk memperbaikinya.",
    "penulis": "Steve Jobs"
  },
  "155": {
    "quote": "Terkadang hidup akan memukul kepala Anda dengan batu bata. Jangan kehilangan kepercayaan. Saya yakin bahwa satu-satunya hal yang membuat saya terus maju adalah saya mencintai apa yang saya lakukan.",
    "penulis": "Steve Jobs"
  },
  "156": {
    "quote": "Memutuskan apa yang tidak boleh dilakukan sama pentingnya dengan memutuskan apa yang harus dilakukan.",
    "penulis": "Steve Jobs"
  },
  "157": {
    "quote": "Ketika Anda dewasa, Anda cenderung diberi tahu bahwa dunia apa adanya dan tugas Anda hanyalah menjalani hidup Anda di dalam dunia. Cobalah untuk tidak terlalu banyak membentur tembok. Cobalah untuk memiliki keluarga yang baik hidup, bersenang-senanglah, hemat sedikit uang. Itu hidup yang sangat terbatas. Hidup bisa jauh lebih luas setelah Anda menemukan satu fakta sederhana, dan itu adalah - segala sesuatu di sekitar Anda yang Anda sebut kehidupan, dibuat oleh orang-orang yang tidak lebih pintar darinya. Anda. Dan Anda dapat mengubahnya, Anda dapat memengaruhinya, Anda dapat membangun hal-hal Anda sendiri yang dapat digunakan orang lain. Begitu Anda memahami bahwa Anda dapat menyodok kehidupan dan sebenarnya sesuatu akan, Anda tahu jika Anda mendorong, sesuatu akan muncul di sisi lain, bahwa Anda dapat mengubahnya, Anda dapat membentuknya. Itu mungkin hal yang paling penting. Ini untuk menghilangkan gagasan yang salah bahwa kehidupan itu ada dan Anda hanya akan hidup di dalamnya, versus merangkulnya, mengubahnya , perbaiki, buat tanda Anda di atasnya. Saya pikir itu sangat penting dan bagaimanapun Anda mempelajarinya, begitu Anda mempelajarinya, yo Anda ingin mengubah hidup dan membuatnya lebih baik, karena itu agak kacau, dalam banyak hal. Setelah Anda mempelajarinya, Anda tidak akan pernah sama lagi.",
    "penulis": "Steve Jobs"
  },
  "158": {
    "quote": "Berpikir Berbeda",
    "penulis": "Steve Jobs"
  },
  "159": {
    "quote": "Pekerjaan Anda akan mengisi sebagian besar hidup Anda, dan satu-satunya cara untuk benar-benar puas adalah melakukan apa yang Anda yakini sebagai pekerjaan hebat. Dan satu-satunya cara untuk melakukan pekerjaan hebat adalah dengan mencintai apa yang Anda lakukan . Jika Anda belum menemukannya, teruslah mencari. Jangan puas. Seperti halnya semua masalah hati, Anda akan tahu kapan Anda menemukannya. Dan, seperti hubungan hebat lainnya, itu menjadi lebih baik dan lebih baik seiring berjalannya waktu. tahun bergulir.",
    "penulis": "Steve Jobs"
  },
  "160": {
    "quote": "Orang-orang berpikir fokus berarti mengatakan ya untuk hal yang harus Anda fokuskan. Tapi bukan itu artinya sama sekali. Itu berarti mengatakan tidak pada ratusan ide bagus lainnya yang ada. Anda harus memilih dengan hati-hati . Sebenarnya saya bangga dengan hal-hal yang belum kami lakukan seperti hal-hal yang telah saya lakukan. Inovasi mengatakan tidak pada 1.000 hal.",
    "penulis": "Steve Jobs"
  },
  "161": {
    "quote": "Dipecat dari Apple adalah hal terbaik yang pernah terjadi pada saya. Beratnya menjadi sukses digantikan oleh ringannya menjadi pemula lagi. Ini membebaskan saya untuk memasuki salah satu periode paling kreatif dalam hidup saya. kehidupan.",
    "penulis": "Steve Jobs"
  },
  "162": {
    "quote": "Perjalanan adalah pahala.",
    "penulis": "Steve Jobs"
  },
  "163": {
    "quote": "Hal-hal tidak harus mengubah dunia menjadi penting.",
    "penulis": "Steve Jobs"
  },
  "164": {
    "quote": "Desain bukan hanya tampilan dan rasanya. Desain adalah cara kerjanya.",
    "penulis": "Steve Jobs"
  },
  "165": {
    "quote": "Model bisnis saya adalah The Beatles. Mereka adalah empat orang yang menjaga kecenderungan negatif satu sama lain. Mereka menyeimbangkan satu sama lain dan totalnya lebih besar daripada jumlah bagiannya. Begitulah cara saya melihat bisnis: hal-hal hebat dalam bisnis tidak pernah dilakukan oleh satu orang, tetapi dilakukan oleh sekelompok orang.",
    "penulis": "Steve Jobs"
  },
  "166": {
    "quote": "Ketika Anda seorang tukang kayu yang membuat lemari berlaci yang indah, Anda tidak akan menggunakan sepotong kayu lapis di bagian belakang, meskipun menghadap ke dinding dan tidak ada yang akan melihatnya. Anda akan tahu itu ada di sana, jadi Anda akan menggunakan sepotong kayu yang indah di bagian belakang. Agar Anda bisa tidur nyenyak di malam hari, estetika, kualitas, harus dibawa sepenuhnya.",
    "penulis": "Steve Jobs"
  },
  "167": {
    "quote": "Kreativitas hanyalah menghubungkan berbagai hal. Ketika Anda bertanya kepada orang-orang kreatif bagaimana mereka melakukan sesuatu, mereka merasa sedikit bersalah karena mereka tidak benar-benar melakukannya, mereka hanya melihat sesuatu. Tampaknya jelas bagi mereka setelah beberapa saat." ,
    "penulis": "Steve Jobs"
  },
  "168": {
    "quote": "Jika Anda memperhatikan keuntungan, Anda akan berhemat pada produk. Tetapi jika Anda fokus untuk membuat produk yang benar-benar hebat, maka keuntungan akan mengikuti.",
    "penulis": "Steve Jobs"
  },
  "169": {
    "quote": "Saya secara naif memilih perguruan tinggi yang hampir semahal Stanford, dan semua tabungan orang tua kelas pekerja saya dihabiskan untuk biaya kuliah saya. Setelah enam bulan, saya tidak dapat melihat nilai di dalamnya. Saya tidak tahu apa yang ingin saya lakukan dengan hidup saya dan tidak tahu bagaimana kuliah akan membantu saya mengetahuinya. Dan di sini saya menghabiskan semua uang yang telah diselamatkan orang tua saya sepanjang hidup mereka. Jadi saya memutuskan untuk keluar dan percaya bahwa semuanya akan berjalan baik-baik saja. Saat itu cukup menakutkan, tetapi melihat ke belakang itu adalah salah satu keputusan terbaik yang pernah saya buat. Begitu saya keluar, saya bisa berhenti mengambil kelas wajib yang tidak menarik minat saya, dan mulai mengunjungi yang terlihat menarik.",
    "penulis": "Steve Jobs"
  },
  "170": {
    "quote": "Banyak orang di industri kami tidak memiliki pengalaman yang sangat beragam. Jadi mereka tidak memiliki cukup titik untuk dihubungkan, dan mereka berakhir dengan solusi yang sangat linier tanpa perspektif yang luas tentang masalah tersebut.
    Semakin luas pemahaman seseorang tentang pengalaman manusia, semakin baik desain yang akan kita miliki.",
    "penulis": "Steve Jobs"
  },
  "171": {
    "quote": "Kami di sini untuk merusak alam semesta. Kalau tidak, mengapa lagi ada di sini?",
    "penulis": "Steve Jobs"
  },
  "172": {
    "quote": "Mari kita ciptakan hari esok daripada mengkhawatirkan apa yang terjadi kemarin.",
    "penulis": "Steve Jobs"
  },
  "173": {
    "quote": "Hal favorit saya dalam hidup adalah tidak membuang uang. Sangat jelas bahwa sumber daya paling berharga yang kita miliki adalah waktu.",
    "penulis": "Steve Jobs"
  },
  "174": {
    "quote": "Inilah yang ingin saya lakukan. Jika saya mencoba yang terbaik dan gagal, yah, saya sudah mencoba yang terbaik.",
    "penulis": "Steve Jobs"
  },
  "175": {
    "quote": "Sangat sulit untuk mendesain produk oleh grup fokus. Sering kali, orang tidak tahu apa yang mereka inginkan sampai Anda menunjukkannya kepada mereka.",
    "penulis": "Steve Jobs"
  },
  "176": {
    "quote": "Jika Anda ingin mempekerjakan orang-orang hebat dan membuat mereka tetap bekerja untuk Anda, Anda harus dijalankan oleh ide, bukan hierarki. Ide terbaik harus menang, jika tidak, orang baik tidak akan bertahan.",
    "penulis": "Steve Jobs"
  },
  "177": {
    "quote": "Inovasi membedakan antara pemimpin dan pengikut.",
    "penulis": "Steve Jobs"
  },
  "178": {
    "quote": "Jadilah tolok ukur kualitas. Beberapa orang tidak terbiasa dengan lingkungan di mana keunggulan diharapkan.",
    "penulis": "Steve Jobs"
  },
  "179": {
    "quote": "Saya yakin bahwa sekitar setengah dari apa yang membedakan pengusaha sukses dari yang tidak sukses adalah ketekunan murni.",
    "penulis": "Steve Jobs"
  },
  "180": {
    "quote": "Anda tidak dapat melihat kompetisi dan mengatakan Anda akan melakukannya dengan lebih baik. Anda harus melihat kompetisi dan mengatakan Anda akan melakukannya dengan cara yang berbeda.",
    "penulis": "Steve Jobs"
  },
  "181": {
    "quote": "Salah satu cara untuk mengingat siapa Anda adalah dengan mengingat siapa pahlawan Anda.",
    "penulis": "Steve Jobs"
  },
  "182": {
    "quote": "Semakin tua saya, semakin saya melihat betapa pentingnya motivasi. Zune jelek karena orang-orang di Microsoft tidak terlalu menyukai musik atau seni seperti yang kami lakukan. Kami menang karena kami secara pribadi menyukai musik. Kami membuat iPod untuk diri kita sendiri, dan ketika Anda melakukan sesuatu untuk diri sendiri, atau sahabat atau keluarga Anda, Anda tidak akan kehabisan tenaga. Jika Anda tidak menyukai sesuatu, Anda tidak akan bekerja ekstra mil, bekerja ekstra akhir pekan, menantang status quo sebanyak.",
    "penulis": "Steve Jobs"
  },
  "183": {
    "quote": "Setiap anak harus belajar memprogram komputer karena komputer akan mengajari Anda cara berpikir.",
    "penulis": "Steve Jobs"
  },
  "184": {
    "quote": "Tidak masuk akal untuk mempekerjakan orang baik dan memberi tahu mereka apa yang harus dilakukan; kami mempekerjakan orang baik sehingga mereka dapat memberi tahu kami apa yang harus dilakukan.",
    "penulis": "Steve Jobs"
  },
  "185": {
    "quote": "Saya pikir jika Anda melakukan sesuatu dan ternyata cukup bagus, maka Anda harus melakukan sesuatu yang luar biasa, jangan terlalu lama memikirkannya. Cari tahu apa selanjutnya.",
    "penulis": "Steve Jobs"
  },
  "186": {
    "quote": "Kualitas lebih penting daripada kuantitas. Satu home run jauh lebih baik daripada dua double.",
    "penulis": "Steve Jobs"
  },
  "187": {
    "quote": "Teknologi bukanlah apa-apa. Yang penting adalah Anda memiliki keyakinan pada orang-orang, bahwa mereka pada dasarnya baik dan cerdas, dan jika Anda memberi mereka alat, mereka akan melakukan hal-hal luar biasa dengan mereka.",
    "penulis": "Steve Jobs"
  },
  "188": {
    "quote": "Saya selalu tertarik pada perubahan yang lebih revolusioner. Saya tidak tahu mengapa. Karena itu lebih sulit. Mereka jauh lebih stres secara emosional. Dan Anda biasanya melalui periode di mana semua orang mengatakan itu kepada Anda kamu benar-benar gagal.",
    "penulis": "Steve Jobs"
  },
  "189": {
    "quote": "Ini untuk yang gila, yang tidak cocok, pemberontak, pembuat onar, pasak bundar di lubang persegi... Mereka yang melihat sesuatu secara berbeda — mereka tidak menyukai aturan... Anda dapat mengutipnya, tidak setuju dengan mereka, memuliakan atau menjelek-jelekkan mereka, tetapi satu-satunya hal yang tidak dapat Anda lakukan adalah mengabaikannya karena mereka mengubah banyak hal… Mereka mendorong umat manusia ke depan, dan sementara beberapa orang mungkin melihat mereka sebagai orang gila, kita melihat kejeniusan, karena orang-orang yang cukup gila untuk berpikir bahwa mereka dapat mengubah dunia, adalah orang-orang yang melakukannya.",
    "penulis": "Steve Jobs"
  },
  "190": {
    "quote": "Pada akhirnya, itu tergantung pada selera. Itu karena mencoba mengekspos diri Anda pada hal-hal terbaik yang telah dilakukan manusia dan kemudian mencoba membawa hal-hal itu ke dalam apa yang Anda lakukan. Picasso memiliki pepatah: seniman yang baik menyalin, seniman hebat mencuri. Dan kami selalu tidak tahu malu mencuri ide-ide hebat, dan saya pikir bagian dari apa yang membuat Macintosh hebat adalah bahwa orang-orang yang mengerjakannya adalah musisi dan penyair dan seniman dan ahli zoologi dan sejarawan yang kebetulan juga merupakan ilmuwan komputer terbaik di dunia.",
    "penulis": "Steve Jobs"
  },
  "191": {
    "quote": "Lebih baik menjadi bajak laut daripada bergabung dengan angkatan laut.",
    "penulis": "Steve Jobs"
  },
  "192": {
    "quote": "Siapa pun dapat menemukan kotoran dalam diri seseorang e; jadilah orang yang menemukan emas.",
    "penulis": "Amsal 11:27"
  },
  "193": {
    "quote": "Jadilah dirimu yang seharusnya dan kamu akan membakar seluruh dunia!",
    "penulis": "Catherine dari Siena"
  },
  "194": {
    "quote": "Biarlah semua yang kamu lakukan dilakukan dengan cinta.",
    "penulis": "1 Korintus 16:14"
  },
  "195": {
    "quote": "Segala sesuatu mungkin bagi orang yang percaya.",
    "penulis": "Markus 9:23"
  },
  "196": {
    "quote": "Jadilah seseorang yang membuat semua orang merasa seperti seseorang.",
    "penulis": "Presiden Anak"
  },
  "197": {
    "quote": "Sungguh menakjubkan apa yang dapat Anda capai jika Anda tidak peduli siapa yang mendapat pujian.",
    "penulis": "Harry Truman"
  },
  "198": {
    "quote": "Jika perang bisa dimulai dengan kebohongan, mereka bisa dihentikan dengan kebenaran.",
    "penulis": "Julian Assange"
  },
  "199": {
    "quote": "Jika Anda menyukai apa yang Anda lakukan dan bersedia melakukan apa yang diperlukan, itu ada dalam jangkauan Anda. Dan itu akan bernilai setiap menit yang Anda habiskan sendirian di malam hari untuk memikirkan dan memikirkan apa yang ingin Anda rancang atau bangun . Itu akan sepadan, saya janji.",
    "penulis": "Steve Wozniak"
  },
  "200": {
    "quote": "Jika Anda bisa mendesain satu hal, Anda bisa mendesain semuanya.",
    "penulis": "Massimo Vignelli"
  },
  "201": {
    "quote": "Jika Anda adalah orang terpintar di ruangan itu, maka Anda berada di ruangan yang salah.",
    "penulis": "Konfusius"
  },
  "202": {
    "quote": "Tidak ada di dunia ini yang dapat menggantikan kegigihan. Bakat tidak akan; tidak ada yang lebih umum daripada orang yang gagal dengan bakat. Jenius tidak akan; jenius yang tidak diakui praktis klise. Pendidikan tidak akan; dunia penuh dengan orang bodoh yang berpendidikan. Ketekunan dan tekad saja yang kuat.",
    "penulis": "Ray Kroc"
  },
  "203": {
    "quote": "Jika Anda bekerja hanya untuk uang, Anda tidak akan pernah berhasil, tetapi jika Anda menyukai apa yang Anda lakukan dan selalu mengutamakan pelanggan, kesuksesan akan menjadi milik Anda.",
    "penulis": "Ray Kroc"
  },
  "204": {
    "quote": "Biarkan masa depan mengatakan yang sebenarnya, dan evaluasi masing-masing sesuai dengan pekerjaan dan pencapaiannya. Saat ini adalah milik mereka; masa depan, yang benar-benar saya kerjakan, adalah milik saya.",
    "penulis": "Nikola Tesla"
  },
  "205": {
    "quote": "Saya tidak peduli mereka mencuri ide saya .. Saya peduli mereka tidak punya ide mereka sendiri.",
    "penulis": "Nikola Tesla"
  },
  "206": {
    "quote": "Sendiri, itulah rahasia penemuan; menyendiri, saat itulah ide lahir.",
    "penulis": "Nikola Tesla"
  },
  "207": {
    "kutipan": "Saya tidak berpikir ada sensasi yang dapat melewati hati manusia seperti yang dirasakan oleh penemunya ketika dia melihat beberapa ciptaan otak yang berkembang menuju kesuksesan ... Emosi seperti itu membuat seseorang melupakan makanan, tidur, teman, cinta, semuanya.",
    "penulis": "Nikola Tesla"
  },
  "208": {
    "quote": "Saya tidak gagal. Saya baru saja menemukan 10.000 cara yang tidak berhasil.",
    "penulis": "Thomas Alva Edison"
  },
  "209": {
    "quote": "Jika kita semua melakukan hal-hal yang mampu kita lakukan, kita benar-benar akan mengejutkan diri kita sendiri.",
    "penulis": "Thomas Alva Edison"
  },
  "210": {
    "quote": "Tunjukkan kepada saya seorang pria yang benar-benar puas dan saya akan menunjukkan kepada Anda sebuah kegagalan.",
    "penulis": "Thomas Alva Edison"
  },
  "211": {
    "quote": "Kelemahan terbesar kita terletak pada menyerah. Cara paling pasti untuk sukses adalah selalu mencoba sekali lagi.",
    "penulis": "Thomas Alva Edison"
  },
  "212": {
    "quote": "Hanya karena sesuatu tidak melakukan apa yang Anda rencanakan, bukan berarti itu tidak berguna.",
    "penulis": "Thomas Alva Edison"
  },
  "213": {
    "quote": "Semuanya datang kepada dia yang bergegas sementara dia menunggu.",
    "penulis": "Thomas Alva Edison"
  },
  "214": {
    "quote": "Hasil negatif adalah apa yang saya inginkan. Bagi saya itu sama berharganya dengan hasil positif. Saya tidak akan pernah menemukan hal yang paling berhasil sampai saya menemukan yang tidak.",
    "penulis": "Thomas Alva Edison"
  },
  "215": {
    "quote": "Sukses adalah guru yang buruk. Ia merayu orang pintar untuk berpikir bahwa mereka tidak bisa kalah.",
    "penulis": "Bill Gates"
  },
  "216": {
    "quote": "Pelanggan Anda yang paling tidak bahagia adalah sumber pembelajaran terbesar Anda.",
    "penulis": "Bill Gates"
  },
  "217": {
    "quote": "Tidak apa-apa untuk merayakan kesuksesan tetapi lebih penting untuk mengindahkan pelajaran dari kegagalan.",
    "penulis": "Bill Gates"
  },
  "218": {
    "quote": "Jangan bandingkan dirimu dengan siapapun di dunia ini...jika kamu melakukannya, kamu menghina dirimu sendiri.",
    "penulis": "Bill Gates"
  },
  "219": {
    "quote": "Saya memilih orang yang malas untuk mengerjakan pekerjaan yang sulit. Karena orang yang malas akan menemukan cara yang mudah untuk mengerjakannya.",
    "penulis": "Bill Gates"
  },
  "220": {
    "quote": "Saya gagal dalam beberapa mata pelajaran dalam ujian, tetapi teman saya lulus semua. Sekarang dia adalah seorang insinyur di Microsoft dan saya adalah pemilik Microsoft.",
    "penulis": "Bill Gates"
  },
  "221": {
    "quote": "Kebanyakan orang melebih-lebihkan apa yang dapat mereka lakukan dalam satu tahun dan meremehkan apa yang dapat mereka lakukan dalam sepuluh tahun.",
    "penulis": "Bill Gates"
  },
  "222": {
    "quote": "Jika Anda terlahir miskin itu bukan kesalahan Anda, Tapi saya e; jadilah orang yang menemukan emas.",
    "penulis": "Amsal 11:27"
  },
  "193": {
    "quote": "Jadilah dirimu yang seharusnya dan kamu akan membakar seluruh dunia!",
    "penulis": "Catherine dari Siena"
  },
  "194": {
    "quote": "Biarlah semua yang kamu lakukan dilakukan dengan cinta.",
    "penulis": "1 Korintus 16:14"
  },
  "195": {
    "quote": "Segala sesuatu mungkin bagi orang yang percaya.",
    "penulis": "Markus 9:23"
  },
  "196": {
    "quote": "Jadilah seseorang yang membuat semua orang merasa seperti seseorang.",
    "penulis": "Presiden Anak"
  },
  "197": {
    "quote": "Sungguh menakjubkan apa yang dapat Anda capai jika Anda tidak peduli siapa yang mendapat pujian.",
    "penulis": "Harry Truman"
  },
  "198": {
    "quote": "Jika perang bisa dimulai dengan kebohongan, mereka bisa dihentikan dengan kebenaran.",
    "penulis": "Julian Assange"
  },
  "199": {
    "quote": "Jika Anda menyukai apa yang Anda lakukan dan bersedia melakukan apa yang diperlukan, itu ada dalam jangkauan Anda. Dan itu akan bernilai setiap menit yang Anda habiskan sendirian di malam hari untuk memikirkan dan memikirkan apa yang ingin Anda rancang atau bangun . Itu akan sepadan, saya janji.",
    "penulis": "Steve Wozniak"
  },
  "200": {
    "quote": "Jika Anda bisa mendesain satu hal, Anda bisa mendesain semuanya.",
    "penulis": "Massimo Vignelli"
  },
  "201": {
    "quote": "Jika Anda adalah orang terpintar di ruangan itu, maka Anda berada di ruangan yang salah.",
    "penulis": "Konfusius"
  },
  "202": {
    "quote": "Tidak ada di dunia ini yang dapat menggantikan kegigihan. Bakat tidak akan; tidak ada yang lebih umum daripada orang yang gagal dengan bakat. Jenius tidak akan; jenius yang tidak diakui praktis klise. Pendidikan tidak akan; dunia penuh dengan orang bodoh yang berpendidikan. Ketekunan dan tekad saja yang kuat.",
    "penulis": "Ray Kroc"
  },
  "203": {
    "quote": "Jika Anda bekerja hanya untuk uang, Anda tidak akan pernah berhasil, tetapi jika Anda menyukai apa yang Anda lakukan dan selalu mengutamakan pelanggan, kesuksesan akan menjadi milik Anda.",
    "penulis": "Ray Kroc"
  },
  "204": {
    "quote": "Biarkan masa depan mengatakan yang sebenarnya, dan evaluasi masing-masing sesuai dengan pekerjaan dan pencapaiannya. Saat ini adalah milik mereka; masa depan, yang benar-benar saya kerjakan, adalah milik saya.",
    "penulis": "Nikola Tesla"
  },
  "205": {
    "quote": "Saya tidak peduli mereka mencuri ide saya .. Saya peduli mereka tidak punya ide mereka sendiri.",
    "penulis": "Nikola Tesla"
  },
  "206": {
    "quote": "Sendiri, itulah rahasia penemuan; menyendiri, saat itulah ide lahir.",
    "penulis": "Nikola Tesla"
  },
  "207": {
    "kutipan": "Saya tidak berpikir ada sensasi yang dapat melewati hati manusia seperti yang dirasakan oleh penemunya ketika dia melihat beberapa ciptaan otak yang berkembang menuju kesuksesan ... Emosi seperti itu membuat seseorang melupakan makanan, tidur, teman, cinta, semuanya.",
    "penulis": "Nikola Tesla"
  },
  "208": {
    "quote": "Saya tidak gagal. Saya baru saja menemukan 10.000 cara yang tidak berhasil.",
    "penulis": "Thomas Alva Edison"
  },
  "209": {
    "quote": "Jika kita semua melakukan hal-hal yang mampu kita lakukan, kita benar-benar akan mengejutkan diri kita sendiri.",
    "penulis": "Thomas Alva Edison"
  },
  "210": {
    "quote": "Tunjukkan kepada saya seorang pria yang benar-benar puas dan saya akan menunjukkan kepada Anda sebuah kegagalan.",
    "penulis": "Thomas Alva Edison"
  },
  "211": {
    "quote": "Kelemahan terbesar kita terletak pada menyerah. Cara paling pasti untuk sukses adalah selalu mencoba sekali lagi.",
    "penulis": "Thomas Alva Edison"
  },
  "212": {
    "quote": "Hanya karena sesuatu tidak melakukan apa yang Anda rencanakan, bukan berarti itu tidak berguna.",
    "penulis": "Thomas Alva Edison"
  },
  "213": {
    "quote": "Semuanya datang kepada dia yang bergegas sementara dia menunggu.",
    "penulis": "Thomas Alva Edison"
  },
  "214": {
    "quote": "Hasil negatif adalah apa yang saya inginkan. Bagi saya itu sama berharganya dengan hasil positif. Saya tidak akan pernah menemukan hal yang paling berhasil sampai saya menemukan yang tidak.",
    "penulis": "Thomas Alva Edison"
  },
  "215": {
    "quote": "Sukses adalah guru yang buruk. Ia merayu orang pintar untuk berpikir bahwa mereka tidak bisa kalah.",
    "penulis": "Bill Gates"
  },
  "216": {
    "quote": "Pelanggan Anda yang paling tidak bahagia adalah sumber pembelajaran terbesar Anda.",
    "penulis": "Bill Gates"
  },
  "217": {
    "quote": "Tidak apa-apa untuk merayakan kesuksesan tetapi lebih penting untuk mengindahkan pelajaran dari kegagalan.",
    "penulis": "Bill Gates"
  },
  "218": {
    "quote": "Jangan bandingkan dirimu dengan siapapun di dunia ini...jika kamu melakukannya, kamu menghina dirimu sendiri.",
    "penulis": "Bill Gates"
  },
  "219": {
    "quote": "Saya memilih orang yang malas untuk mengerjakan pekerjaan yang sulit. Karena orang yang malas akan menemukan cara yang mudah untuk mengerjakannya.",
    "penulis": "Bill Gates"
  },
  "220": {
    "quote": "Saya gagal dalam beberapa mata pelajaran dalam ujian, tetapi teman saya lulus semua. Sekarang dia adalah seorang insinyur di Microsoft dan saya adalah pemilik Microsoft.",
    "penulis": "Bill Gates"
  },
  "221": {
    "quote": "Kebanyakan orang melebih-lebihkan apa yang dapat mereka lakukan dalam satu tahun dan meremehkan apa yang dapat mereka lakukan dalam sepuluh tahun.",
    "penulis": "Bill Gates"
  },
  "222": {
    "quote": "Jika kamu terlahir miskin itu bukan kesalahanmu, Tapi jika kamu mati miskin itu kesalahanmu.",
    "penulis": "Bill Gates"
  },
  "223": {
    "quote": "Jika Anda memberi orang alat, dan mereka menggunakan kemampuan alami dan rasa ingin tahu mereka, mereka akan mengembangkan hal-hal dengan cara yang akan sangat mengejutkan Anda melebihi apa yang mungkin Anda harapkan.",
    "penulis": "Bill Gates"
  },
  "224": {
    "quote": "Mengukur kemajuan pemrograman dengan baris kode seperti mengukur kemajuan pembangunan pesawat berdasarkan berat.",
    "penulis": "Bill Gates"
  },
  "225": {
    "quote": "Beberapa orang mungkin menyebut saya nerd. Saya mengklaim label itu dengan bangga.",
    "penulis": "Bill Gates"
  },
  "226": {
    "quote": "Untuk menang besar, terkadang Anda harus mengambil risiko besar.",
    "penulis": "Bill Gates"
  },
  "227": {
    "quote": "Dulu, Ben Graham mengajari saya bahwa 'Harga adalah apa yang Anda bayar; nilai adalah apa yang Anda dapatkan.' Baik kita berbicara tentang kaus kaki atau stok, saya suka membeli barang dagangan berkualitas saat harganya turun.",
    "penulis": "Warren Buffet"
  },
  "228": {
    "quote": "Dibutuhkan 20 tahun untuk membangun reputasi dan lima menit untuk menghancurkannya. Jika Anda memikirkannya, Anda akan melakukan hal yang berbeda.",
    "penulis": "Warren Buffet"
  },
  "229": {
    "quote": "Seseorang duduk di tempat teduh hari ini karena seseorang telah lama menanam pohon.",
    "penulis": "Warren Buffet"
  },
  "230": {
    "quote": "Aturan No.1: Jangan pernah kehilangan uang. Aturan No.2: Jangan pernah melupakan peraturan No.1.",
    "penulis": "Warren Buffet"
  },
  "231": {
    "quote": "Lebih baik bergaul dengan orang yang lebih baik dari Anda. Pilih teman yang perilakunya lebih baik dari Anda dan Anda akan terbawa arus.",
    "penulis": "Warren Buffet"
  },
  "232": {
    "quote": "Tidak peduli seberapa besar bakat atau usaha, beberapa hal hanya membutuhkan waktu.",
    "penulis": "Warren Buffet"
  },
  "233": {
    "quote": "Perbedaan antara orang sukses dan orang yang benar-benar sukses adalah orang yang benar-benar sukses mengatakan tidak pada hampir semua hal.",
    "penulis": "Warren Buffet"
  },
  "234": {
    "quote": "Saya selalu tahu bahwa saya akan menjadi kaya. Saya rasa saya tidak pernah meragukannya sedikit pun.",
    "penulis": "Warren Buffet"
  },
  "235": {
    "quote": "Jika Anda tidak menemukan cara untuk menghasilkan uang saat Anda tidur, Anda akan bekerja sampai mati.",
    "penulis": "Warren Buffet"
  },
  "236": {
    "quote": "Mulailah terlambat belajar untuk ujian, itu akan mengajarimu mengatur waktu dan mengatasi keadaan darurat.",
    "penulis": "Bill Gates"
  },
  "237": {
    "quote": "Berhentilah mengatakan pada diri sendiri bahwa ada hal, waktu, atau tempat yang akan mengubah hidup Anda & membuat masalah hilang. Hanya ada hari ini. Di sini. Saat ini.",
    "Pengarang": "-"
  },
  "238": {
    "quote": "Kondisi pikiran Anda harus berkembang sebelum keadaan bisa.",
    "Pengarang": "-"
  },
  "239": {
    "quote": "Anda tidak pernah tahu seberapa kuat Anda sampai menjadi kuat adalah satu-satunya pilihan Anda.",
    "penulis": "Bob Marley"
  },
  "240": {
    "quote": "Terkadang langkah terkecil ke arah yang benar berakhir menjadi langkah terbesar dalam hidup Anda. Berjingkat jika Anda harus, tetapi ambil satu langkah.",
    "penulis": "Naeem Callaway"
  },
  "241": {
    "quote": "Ketika Anda ingin sukses seburuk yang Anda inginkan untuk bernafas, maka Anda akan sukses.",
    "penulis": "Eric Thomas"
  },
  "242": {
    "quote": "Jika Anda bisa melakukannya sendiri, lakukan sekarang.",
    "penulis": "ANGGA"
  }
}
