[
  "Apakah Anda lebih suka selalu terlambat 10 menit atau selalu 20 menit lebih awal?",
  "Apakah Anda lebih suka kehilangan semua uang dan barang berharga Anda atau semua foto yang pernah Anda ambil?",
  "Apakah Anda lebih suka dapat melihat 10 menit ke masa depan Anda sendiri atau 10 menit ke masa depan orang lain selain diri Anda sendiri?",
  "Apakah kamu lebih suka menjadi terkenal ketika kamu masih hidup dan dilupakan ketika kamu mati atau tidak dikenal ketika kamu masih hidup tetapi terkenal setelah kamu mati?",
  "Apakah Anda lebih suka masuk penjara selama 4 tahun karena sesuatu yang tidak Anda lakukan atau lolos dari sesuatu yang mengerikan yang Anda lakukan tetapi selalu hidup dalam ketakutan akan tertangkap?",
  "Apakah Anda lebih suka secara tidak sengaja bertanggung jawab atas kematian seorang anak atau secara tidak sengaja bertanggung jawab atas kematian tiga orang dewasa?",
  "Apakah Anda lebih suka kemeja Anda selalu dua ukuran terlalu besar atau satu ukuran terlalu kecil?",
  "Apakah Anda lebih suka tinggal di hutan belantara yang jauh dari peradaban atau hidup di jalanan kota sebagai gelandangan?",
  "Apakah Anda lebih suka masyarakat umum berpikir Anda adalah orang yang mengerikan tetapi keluarga Anda sangat bangga dengan Anda atau keluarga Anda berpikir Anda adalah orang yang mengerikan tetapi masyarakat umum sangat bangga dengan Anda?",
  "Apakah Anda lebih suka menjalani seluruh hidup Anda dalam realitas virtual di mana semua keinginan Anda dikabulkan atau di dunia nyata?",
  "Apakah kamu lebih suka sendirian selama sisa hidupmu atau selalu dikelilingi oleh orang-orang yang menyebalkan?",
  "Apakah Anda lebih suka tidak pernah menggunakan situs / aplikasi media sosial lagi atau tidak pernah menonton film atau acara TV lain?",
  "Apakah Anda lebih suka memiliki pekerjaan mudah bekerja untuk orang lain atau bekerja untuk diri sendiri tetapi bekerja sangat keras?",
  "Apakah Anda lebih suka menjadi orang pertama yang menjelajahi planet atau menjadi penemu obat yang menyembuhkan penyakit mematikan?",
  "Apakah Anda lebih suka memiliki memori jangka pendek yang mengerikan atau memori jangka panjang yang mengerikan?",
  "Apakah Anda lebih suka benar-benar tidak terlihat selama satu hari atau bisa terbang selama satu hari?",
  "Apakah kamu lebih suka dikurung di ruangan yang selalu gelap selama seminggu atau ruangan yang selalu terang selama seminggu?",
  "Apakah Anda lebih suka menjadi miskin tetapi membantu orang atau menjadi sangat kaya dengan menyakiti orang?",
  "Apakah Anda lebih suka hidup tanpa internet atau hidup tanpa AC dan pemanas?",
  "Apakah Anda lebih suka memiliki pekerjaan yang mengerikan, tetapi dapat pensiun dengan nyaman dalam 10 tahun atau memiliki pekerjaan impian Anda, tetapi harus bekerja sampai hari Anda mati?",
  "Apakah Anda lebih suka menemukan cinta sejati Anda atau koper dengan lima juta dolar di dalamnya?",
  "Apakah kamu lebih suka bisa berteleportasi ke mana saja atau bisa membaca pikiran?",
  "Apakah Anda lebih suka mati dalam 20 tahun tanpa penyesalan atau mati dalam 50 tahun dengan banyak penyesalan?",
  "Apakah kamu lebih suka ditakuti oleh semua orang atau dicintai oleh semua orang?",
  "Apakah Anda lebih suka tahu kapan Anda akan mati atau bagaimana Anda akan mati? (Anda tidak dapat mengubah waktu atau metode kematian Anda.)",
  "Apakah Anda lebih suka dipindahkan secara permanen 500 tahun ke depan atau 500 tahun ke masa lalu?",
  "Apakah Anda lebih suka tidak pernah bisa menggunakan layar sentuh atau tidak pernah bisa menggunakan keyboard dan mouse?",
  "Apakah Anda lebih suka bisa mengendalikan api atau air?",
  "Apakah Anda lebih suka semua yang Anda makan terlalu asin atau tidak cukup asin tidak peduli berapa banyak garam yang Anda tambahkan?",
  "Apakah Anda lebih suka memiliki tangan yang terus tumbuh seiring bertambahnya usia atau kaki yang terus tumbuh seiring bertambahnya usia?",
  "Apakah Anda lebih suka memiliki sushi tanpa batas seumur hidup atau taco tanpa batas seumur hidup? (keduanya luar biasa lezat dan dapat berupa jenis sushi / taco apa pun yang Anda inginkan)",
  "Apakah Anda lebih suka tidak dapat menggunakan mesin pencari atau tidak dapat menggunakan media sosial?",
  "Apakah Anda lebih suka berhenti mandi selama sebulan atau berhenti internet selama sebulan?",
  "Apakah Anda lebih suka menyumbangkan tubuh Anda untuk ilmu pengetahuan atau menyumbangkan organ tubuh Anda kepada orang yang membutuhkannya?",
  "Apakah Anda lebih suka kembali ke usia 5 dengan semua yang Anda ketahui sekarang atau tahu sekarang semua yang akan dipelajari oleh diri Anda di masa depan?",
  "Apakah Anda lebih suka menghidupkan kembali hari yang sama selama 365 hari atau kehilangan satu tahun dalam hidup Anda?",
  "Apakah Anda lebih suka memiliki suara emas atau lidah perak?",
  "Apakah Anda lebih suka dapat mengendalikan hewan (tetapi bukan manusia) dengan pikiran Anda atau mengendalikan elektronik dengan pikiran Anda?",
  "Apakah Anda lebih suka tiba-tiba terpilih menjadi senator atau tiba-tiba menjadi CEO sebuah perusahaan besar. (Anda tidak akan memiliki pengetahuan lebih banyak tentang cara melakukan kedua pekerjaan itu daripada yang Anda lakukan sekarang.)",
  "Apakah Anda lebih suka menjual semua harta Anda atau menjual salah satu organ Anda?",
  "Apakah Anda lebih suka kehilangan semua ingatan Anda sejak lahir hingga sekarang atau kehilangan kemampuan Anda untuk membuat ingatan jangka panjang yang baru?",
  "Apakah kamu lebih suka menjadi terkenal di buku sejarah atau dilupakan setelah kematianmu?",
  "Apakah Anda lebih suka tidak harus bekerja lagi atau tidak pernah tidur lagi (Anda tidak akan merasa lelah atau menderita efek kesehatan negatif)?",
  "Kamu lebih suka cantik/tampan tapi bodoh atau pintar tapi jelek?",
  "Apakah Anda lebih suka mendapatkan satu tiket pesawat pulang pergi internasional gratis setiap tahun atau dapat terbang domestik kapan saja secara gratis?",
  "Apakah Anda lebih suka botak tetapi bugar atau kelebihan berat badan dengan rambut penuh?",
  "Apakah Anda lebih suka dapat bebas dari junk mail atau bebas dari spam email selama sisa hidup Anda?",
  "Apakah Anda lebih suka fasih dalam semua bahasa dan tidak pernah bisa bepergian atau bisa bepergian ke mana pun selama setahun tetapi tidak pernah bisa belajar kata dari bahasa yang berbeda?",
  "Apakah Anda lebih suka memiliki tiket kelas satu internasional tanpa batas atau tidak perlu membayar makanan di restoran?",
  "Apakah Anda lebih suka melihat apa yang ada di balik setiap pintu yang tertutup atau dapat menebak kombinasi setiap brankas pada percobaan pertama?",
  "Apakah Anda lebih suka hidup dalam realitas virtual di mana Anda semua kuat atau hidup di dunia nyata dan dapat pergi ke mana pun tetapi tidak dapat berinteraksi dengan siapa pun atau apa pun?",
  "Apakah Anda lebih suka tidak pernah bisa makan daging atau tidak pernah bisa makan sayuran?",
  "Apakah Anda lebih suka menyerah menonton TV / film selama setahun atau menyerah bermain game selama setahun?",
  "Apakah kamu lebih suka selalu bisa melihat 5 menit ke depan atau selalu bisa melihat 100 tahun ke depan?",
  "Apakah Anda lebih suka rasa super sensitif atau pendengaran super sensitif?",
  "Apakah Anda lebih suka menjadi dokter praktik atau peneliti medis?",
  "Apakah Anda lebih suka menikah dengan 10 dengan kepribadian yang buruk atau 6 dengan kepribadian yang luar biasa?",
  "Apakah Anda lebih suka tidak pernah bisa minum soda seperti coke lagi atau hanya bisa minum soda dan tidak ada yang lain?",
  "Apakah Anda lebih suka memiliki kecepatan mengetik / mengirim SMS yang luar biasa cepat atau dapat membaca dengan sangat cepat?",
  "Apakah Anda lebih suka mengetahui sejarah setiap benda yang Anda sentuh atau dapat berbicara dengan binatang?",
  "Apakah Anda lebih suka menjadi centaur terbalik atau putri duyung / duyung terbalik?",
  "Apakah Anda lebih suka memiliki mata yang terus-menerus kering atau pilek yang terus-menerus?",
  "Apakah Anda lebih suka menjadi sutradara terkenal atau aktor terkenal?",
  "Apakah Anda lebih suka tidak dapat membuka pintu yang tertutup (terkunci atau tidak terkunci) atau tidak dapat menutup pintu yang terbuka?",
  "Apakah Anda lebih suka meninggalkan semua minuman kecuali air atau berhenti makan apa pun yang dimasak dalam oven?",
  "Apakah Anda lebih suka terus-menerus lelah tidak peduli berapa banyak Anda tidur atau terus-menerus lapar tidak peduli apa yang Anda makan? Dengan asumsi bahwa tidak ada masalah kesehatan selain rasa lapar dan kantuk.",
  "Apakah Anda lebih suka harus membaca dengan keras setiap kata yang Anda baca atau menyanyikan semua yang Anda katakan dengan keras?",
  "Apakah Anda lebih suka memiliki apa pun yang Anda pikirkan muncul di atas kepala Anda untuk dilihat semua orang atau memiliki semua yang Anda lakukan streaming langsung untuk dilihat siapa pun?",
  "Apakah Anda lebih suka dimasukkan ke dalam penjara federal dengan keamanan maksimum dengan penjahat yang paling keras selama satu tahun atau dimasukkan ke dalam penjara yang relatif santai di mana jenis-jenis wall street ditahan selama sepuluh tahun?",
  "Apakah Anda lebih suka memiliki badut yang hanya dapat Anda lihat yang mengikuti Anda ke mana-mana dan hanya berdiri diam di sudut mengawasi Anda tanpa melakukan atau mengatakan apa pun atau memiliki penguntit kehidupan nyata yang berpakaian seperti kelinci Paskah yang dapat dilihat semua orang?",
  "Apakah Anda lebih suka membunuh satu orang yang tidak bersalah atau lima orang yang melakukan kejahatan ringan?",
  "Apakah Anda lebih suka memiliki rumah yang sepenuhnya otomatis atau mobil yang dapat mengemudi sendiri?",
  "Apakah Anda lebih suka bekerja sangat keras di pekerjaan yang bermanfaat atau hampir tidak harus bekerja di pekerjaan yang tidak bermanfaat?",
  "Apakah kamu lebih suka dijunjung tinggi oleh orang tuamu atau teman-temanmu?",
  "Apakah Anda lebih suka menjadi pelukis yang luar biasa atau ahli matematika yang brilian?",
  "Apakah kamu lebih suka bereinkarnasi sebagai lalat atau tidak ada lagi setelah kamu mati?",
  "Apakah Anda lebih suka dapat pergi ke taman hiburan mana pun di dunia secara gratis selama sisa hidup Anda atau makan gratis di setiap perjalanan melalui restoran selama sisa hidup Anda?",
  "Apakah Anda lebih suka hanya dapat menonton beberapa film dengan skor tomat busuk 95-100% atau hanya dapat menonton sebagian besar film dengan skor tomat busuk 94% ke bawah?",
  "Apakah Anda lebih suka tidak pernah kehilangan ponsel Anda lagi atau tidak pernah kehilangan kunci Anda lagi?",
  "Apakah Anda lebih suka memiliki satu kartu gratis keluar dari penjara atau kunci yang membuka pintu apa pun?",
  "Apakah Anda lebih suka memiliki sistem peradilan pidana yang benar-benar bekerja dan adil atau pemerintahan administratif yang bebas dari korupsi?",
  "Apakah Anda lebih suka memiliki kekuatan politik yang nyata tetapi relatif miskin atau menjadi sangat kaya dan tidak memiliki kekuatan politik?",
  "Apakah Anda lebih suka memiliki kekuatan untuk dengan lembut mendorong keputusan siapa pun atau memiliki kendali penuh atas lima orang?",
  "Apakah Anda lebih suka membuat semua orang menertawakan lelucon Anda tetapi tidak menganggap lelucon orang lain lucu atau tidak ada yang menertawakan lelucon Anda tetapi Anda masih menganggap lelucon orang lain itu lucu?",
  "Apakah Anda lebih suka menjadi yang terbaik mutlak pada sesuatu yang tidak ada yang menganggap serius atau berada di atas rata-rata tetapi tidak mendekati yang terbaik dalam sesuatu yang dihormati?",
  "Apakah Anda lebih suka kehilangan kemampuan membaca atau kehilangan kemampuan berbicara?",
  "Apakah Anda lebih suka hidup di bawah langit tanpa bintang di malam hari atau hidup di bawah langit tanpa awan di siang hari?",
  "Apakah kamu lebih suka manusia pergi ke bulan lagi atau pergi ke mars?",
  "Apakah kamu lebih suka tidak pernah marah atau tidak pernah iri?",
  "Apakah Anda lebih suka memiliki Wi-Fi gratis ke mana pun Anda pergi atau dapat minum kopi gratis tanpa batas di kedai kopi mana pun?",
  "Apakah Anda lebih suka dipaksa untuk tos setiap orang yang Anda temui atau dipaksa untuk memberikan wedgies kepada siapa pun yang mengenakan kemeja hijau?",
  "Apakah Anda lebih suka tinggal di rumah dengan dinding tembus pandang di kota atau di rumah tembus pandang yang sama tetapi di tengah hutan yang jauh dari peradaban?",
  "Apakah Anda lebih suka mengambil foto narsis yang luar biasa tetapi semua foto Anda yang lain mengerikan atau mengambil foto yang menakjubkan selain diri Anda sendiri?",
  "Apakah Anda lebih suka menggunakan mesin pemotong rumput dorong dengan batang yang terlalu tinggi atau terlalu rendah?",
  "Apakah Anda lebih suka dapat menghindari apa pun tidak peduli seberapa cepat itu bergerak atau dapat mengajukan tiga pertanyaan dan menjawabnya dengan akurat?",
  "Apakah Anda lebih suka tinggal di pantai atau di kabin di hutan?",
  "Apakah Anda lebih suka kehilangan tangan kiri atau kaki kanan?",
  "Apakah Anda lebih suka menghadapi ketakutan Anda atau lupa bahwa Anda memilikinya?",
  "Apakah Anda lebih suka dipaksa menari setiap kali Anda mendengar musik atau dipaksa untuk bernyanyi bersama untuk setiap lagu yang Anda dengar?",
  "Apakah Anda lebih suka memiliki kulit yang berubah warna berdasarkan emosi Anda atau tato muncul di seluruh tubuh Anda menggambarkan apa yang Anda lakukan kemarin?",
  "Apakah kamu lebih suka hidup dalam utopia sebagai orang normal atau dalam distopia tetapi kamu adalah penguasa tertinggi?",
  "Apakah Anda lebih suka mengadu pada sahabat Anda karena kejahatan yang mereka lakukan atau masuk penjara karena kejahatan yang mereka lakukan?",
  "Apakah Anda lebih suka memiliki semua yang ada di ponsel Anda sekarang (riwayat penelusuran, foto, dll.) dipublikasikan kepada siapa saja yang menyebut nama Anda Google atau tidak pernah menggunakan ponsel lagi?",
  "Apakah Anda lebih suka makan sekotak mie spageti kering atau secangkir nasi mentah?",
  "Apakah Anda lebih suka bangun sebagai orang acak baru setiap tahun dan memiliki kendali penuh atas mereka sepanjang tahun atau seminggu sekali menghabiskan hari di dalam orang asing tanpa memiliki kendali atas mereka?",
  "Apakah Anda lebih suka dilahirkan kembali dalam kehidupan yang sama sekali berbeda atau dilahirkan kembali dengan semua pengetahuan yang Anda miliki sekarang?",
  "Apakah Anda lebih suka dipaksa untuk membunuh anak kucing atau membunuh anak anjing?",
  "Apakah Anda lebih suka tersesat di bagian kota yang buruk atau tersesat di hutan?",
  "Apakah Anda lebih suka tidak pernah mendapatkan potongan kertas lagi atau tidak pernah mendapatkan sesuatu yang menempel di mata Anda lagi?",
  "Apakah Anda lebih suka melakukan perjalanan waktu secara acak +/- 20 tahun setiap kali Anda kentut atau berteleportasi ke tempat yang berbeda di bumi (di darat, bukan air) setiap kali Anda bersin?",
  "Apakah Anda lebih suka alien yang melakukan kontak pertama menjadi robot atau organik?",
  "Apakah kamu lebih suka menjadi terkenal tetapi diejek atau menjadi orang biasa saja?",
  "Apakah Anda lebih suka menjadi virtuoso yang luar biasa di instrumen apa pun tetapi hanya jika Anda bermain telanjang atau dapat berbicara bahasa apa pun tetapi hanya jika menutup mata dan menari saat Anda melakukannya?",
  "Apakah Anda lebih suka memiliki karpet terbang atau mobil yang bisa mengemudi di bawah air?",
  "Apakah Anda lebih suka menjadi seniman yang luar biasa tetapi tidak dapat melihat seni yang Anda buat atau menjadi musisi yang luar biasa tetapi tidak dapat mendengar musik yang Anda buat?",
  "Apakah Anda lebih suka menemukan lima dolar di tanah atau menemukan semua kaus kaki Anda yang hilang?",
  "Apakah Anda lebih suka ada perang balon air terus-menerus di kota Anda atau perang makanan terus-menerus?",
  "Apakah Anda lebih suka tidak pernah mengalami kejatuhan yang memalukan di depan umum atau tidak pernah merasa perlu untuk buang bensin di depan umum lagi?",
  "Apakah Anda lebih suka dapat berbicara dengan hewan darat, hewan yang terbang, atau hewan yang hidup di bawah air?",
  "Apakah kamu lebih suka kehilangan sahabatmu atau semua temanmu kecuali sahabatmu?",
  "Apakah Anda lebih suka tidak mungkin dibangunkan selama 11 jam berturut-turut setiap hari tetapi Anda bangun dengan perasaan luar biasa atau Anda dapat dibangunkan secara normal tetapi tidak pernah merasa benar-benar istirahat?",
  "Apakah Anda lebih suka bangun setiap pagi dengan uang kertas seratus dolar baru di saku Anda tetapi tidak tahu dari mana asalnya atau bangun setiap pagi dengan uang kertas lima puluh dolar baru di saku Anda dan tahu dari mana asalnya?",
  "Apakah Anda lebih suka semua yang Anda impikan setiap malam menjadi kenyataan ketika Anda bangun atau semua yang diimpikan orang yang dipilih secara acak setiap malam menjadi kenyataan ketika mereka bangun?",
  "Apakah Anda lebih suka mendapatkan 5 dolar untuk setiap lagu yang Anda nyanyikan di depan umum atau 50 dolar untuk setiap orang asing yang Anda cium?",
  "Apakah Anda lebih suka memiliki bumerang yang akan menemukan dan membunuh satu orang yang Anda pilih, di mana saja di dunia, tetapi hanya dapat digunakan sekali atau bumerang yang selalu kembali kepada Anda dengan satu dolar?",
  "Apakah Anda lebih suka setiap kucing atau anjing yang tersesat berakhir di rumah Anda atau pakaian semua orang yang mereka lupakan di pengering diteleportasi ke rumah Anda?",
  "Apakah Anda lebih suka tidak terjebak macet lagi atau tidak pernah terkena flu lagi?",
  "Apakah kamu lebih suka kentut dengan keras sekali, setiap kali kamu berbicara serius atau harus bersendawa setelah setiap ciuman?",
  "Apakah Anda lebih suka mengetahui seberapa di atas atau di bawah rata-rata Anda dalam segala hal atau mengetahui seberapa di atas atau di bawah rata-rata orang dalam satu keterampilan / bakat hanya dengan melihat mereka?",
  "Apakah Anda lebih suka mengetahui kebenaran dunia yang tidak nyaman atau percaya pada kebohongan yang menghibur?",
  "Apakah Anda lebih suka berkedip dua kali lipat dari kecepatan normal atau tidak dapat berkedip selama 5 menit tetapi kemudian harus menutup mata selama 10 detik setiap 5 menit?",
  "Apakah Anda lebih suka memiliki anak yang lucu dan berperilaku baik yang tetap pada usia yang Anda pilih sepanjang hidup mereka atau anak yang berkembang dari bayi hingga 18 tahun dalam 2 tahun dan kemudian menua secara normal?",
  "Apakah Anda lebih suka tidak pernah berhenti turun salju (salju tidak pernah menumpuk) atau tidak pernah berhenti hujan (hujan tidak pernah menyebabkan banjir)?",
  "Apakah Anda lebih suka memiliki kotak Lego tanpa dasar atau tangki bensin tanpa dasar?",
  "Apakah Anda lebih suka semua teori konspirasi menjadi kenyataan atau hidup di dunia di mana tidak ada pemimpin yang benar-benar tahu apa yang mereka lakukan?",
  "Apakah Anda lebih suka semua tanaman berteriak ketika Anda memotongnya / memetik buahnya atau hewan memohon untuk hidup mereka sebelum mereka dibunuh?",
  "Apakah Anda lebih suka bangun setiap pagi untuk menemukan bahwa embel-embel hewan acak telah menggantikan lengan Anda yang tidak dominan atau secara permanen mengganti bagian bawah Anda dengan bagian bawah hewan pilihan Anda?",
  "Apakah Anda lebih suka setiap baju yang pernah Anda pakai menjadi agak gatal atau hanya bisa menggunakan kertas toilet 1 lapis?",
  "Apakah Anda lebih suka menjadi botak atau selamanya dikutuk memiliki potongan rambut yang mengerikan?",
  "Apakah Anda lebih suka tidak dapat melihat warna apa pun atau mengalami tinitus (telinga berdenging) yang ringan namun konstan?",
  "Apakah Anda lebih suka tidak pernah bisa meninggalkan negara Anda sendiri atau tidak pernah bisa terbang dengan pesawat terbang?",
  "Apakah Anda lebih suka berjuang untuk tujuan yang Anda yakini tetapi keraguan akan berhasil atau berjuang untuk tujuan yang hanya sebagian Anda yakini tetapi memiliki peluang besar agar tujuan Anda berhasil?",
  "Apakah Anda lebih suka tidak memiliki jari atau tidak memiliki siku?",
  "Apakah Anda lebih suka memiliki rambut spageti yang dapat dimakan yang tumbuh kembali setiap malam atau sirup maple yang berkeringat?",
  "Apakah Anda lebih suka segala sesuatu di rumah Anda diatur dengan sempurna oleh seorang profesional atau memiliki perusahaan acara profesional yang mengadakan pesta terbaik yang pernah Anda datangi, untuk menghormati Anda?",
  "Apakah Anda lebih suka memiliki satu puting atau dua pusar?",
  "Apakah Anda lebih suka dipaksa makan hanya makanan pedas atau hanya makanan yang sangat hambar?",
  "Apakah Anda lebih suka tidak pernah memiliki toilet yang tersumbat lagi atau tidak pernah listrik padam lagi?",
  "Apakah Anda lebih suka semua lampu lalu lintas yang Anda dekati berwarna hijau atau tidak perlu mengantre lagi?",
  "Apakah Anda lebih suka memiliki semua pakaian Anda pas atau memiliki bantal, selimut, dan seprai paling nyaman yang ada?",
  "Apakah Anda lebih suka bangun di tengah gurun yang tidak dikenal atau bangun di perahu dayung di badan air yang tidak dikenal?",
  "Apakah Anda lebih suka menjadi terkenal karena menciptakan senjata baru yang mematikan atau menciptakan sesuatu yang membantu dunia tetapi orang lain mendapatkan semua pujian karena menciptakannya?",
  "Apakah Anda lebih suka 5% dari populasi memiliki telepati atau 5% dari populasi memiliki telekinesis? Anda bukan bagian dari 5% yang memiliki telepati atau telekinesis.",
  "Apakah Anda lebih suka earbud dan headphone tidak pernah duduk tepat di / di telinga Anda atau memiliki semua musik yang sedikit terlalu pelan atau sedikit terlalu keras?",
  "Apakah Anda lebih suka selalu memiliki tubuh yang hebat sepanjang hidup Anda tetapi memiliki kecerdasan sedikit di bawah rata-rata atau memiliki tubuh yang biasa-biasa saja sepanjang hidup Anda tetapi sedikit di atas rata-rata dalam kecerdasan?",
  "Apakah kamu lebih suka menjadi dua kali lebih kuat ketika kedua jarimu menempel di telingamu atau merangkak dua kali lebih cepat dari yang kamu bisa lari?",
  "Apakah Anda lebih suka berhutang $ 100.000 atau tidak pernah bisa menghasilkan lebih dari $ 3.500 sebulan?",
  "Apakah Anda lebih suka menjadi yang terbaik di dunia dalam memanjat pohon atau yang terbaik di dunia dalam lompat tali?",
  "Apakah Anda lebih suka semua yang Anda gambar menjadi nyata tetapi buruk dalam menggambar atau bisa terbang tetapi hanya secepat Anda bisa berjalan?",
  "Apakah Anda lebih suka memiliki peta yang menunjukkan lokasi apa pun yang ingin Anda temukan dan dapat digunakan lagi dan lagi tetapi memiliki margin kesalahan hingga satu mil atau perangkat yang memungkinkan Anda menemukan lokasi apa pun yang Anda inginkan? dengan akurasi yang luar biasa tapi hanya bisa digunakan tiga kali?",
  "Apakah Anda lebih suka tidak pernah kehabisan daya baterai untuk ponsel dan tablet apa pun yang Anda miliki atau selalu memiliki Wi-Fi gratis ke mana pun Anda pergi?",
  "Apakah Anda lebih suka hidup sampai Anda berusia 200 tetapi terlihat seperti Anda berusia 200 sepanjang waktu meskipun Anda sehat atau terlihat seperti Anda berusia 25 tahun sampai Anda mati pada usia 65?",
  "Apakah Anda lebih suka menjalani kehidupan yang nyaman dan damai di hutan di kabin kecil atau hidup yang penuh konflik di rumah mewah di kota?",
  "Apakah Anda lebih suka 20 kupu-kupu langsung muncul entah dari mana setiap kali Anda batuk atau 100 kupu-kupu mati di suatu tempat di dunia setiap kali Anda batuk?",
  "Apakah Anda lebih suka memiliki jumlah tak terbatas dari bahan apa pun yang Anda ingin bangun rumah tetapi Anda harus membangun rumah sendiri atau memiliki desain arsitek terkenal dan membangunkan rumah sederhana untuk Anda?",
  "Apakah Anda lebih suka semua hewan merasa harus mematuhi Anda jika Anda berada dalam jarak 10 kaki dari mereka atau diberi kesempatan untuk merancang secara genetik hewan peliharaan yang hanya akan setia kepada Anda dengan DNA gabungan dari tiga hewan?",
  "Apakah Anda lebih suka ditutupi bulu atau ditutupi sisik?",
  "Apakah Anda lebih suka satu-satunya moda transportasi Anda menjadi keledai atau jerapah?",
  "Apakah Anda lebih suka tinggal di gua atau tinggal di rumah pohon?",
  "Apakah Anda lebih suka tidak pernah berkeringat lagi atau tidak pernah merasa kedinginan lagi?",
  "Apakah Anda lebih suka tidak perlu membersihkan kamar mandi lagi atau tidak perlu mencuci piring lagi?",
  "Apakah Anda lebih suka makan telur dengan ayam setengah matang di dalam atau makan lima kecoak matang?",
  "Apakah Anda lebih suka memakai gaun pengantin / tuksedo setiap hari atau memakai baju renang setiap hari?",
  "Apakah Anda lebih suka menjadi karakter yang tidak penting di film terakhir yang Anda lihat atau karakter yang tidak penting di buku terakhir yang Anda baca?",
  "Apakah Anda lebih suka pindah ke kota atau kota baru setiap minggu atau tidak pernah bisa meninggalkan kota tempat Anda dilahirkan?",
  "Apakah Anda lebih suka menjadi juara bowling atau juara curling?",
  "Apakah Anda lebih suka polisi memburu Anda untuk pembunuhan yang tidak Anda lakukan atau badut psikopat memburu Anda?",
  "Apakah kamu lebih suka takut ketinggian sehingga kamu tidak bisa pergi ke lantai dua sebuah gedung atau sangat takut pada matahari sehingga kamu hanya bisa keluar rumah pada hari hujan?",
  "Apakah Anda lebih suka tinggal di rumah hantu di mana hantu mengabaikan Anda dan melakukan hal mereka sendiri atau menjadi hantu di rumah yang menjalani minggu yang menyenangkan dan lancar dari hidup Anda lagi dan lagi?",
  "Apakah Anda lebih suka menjadi orang biasa di masa sekarang atau raja 2500 tahun yang lalu?",
  "Apakah Anda lebih suka menjadi hebat dalam menunggang kuda atau luar biasa dalam mengendarai sepeda motor trail?",
  "Apakah Anda lebih suka menulis novel yang secara luas akan dianggap sebagai buku paling penting dalam 200 tahun terakhir tetapi Anda dan buku itu hanya akan dihargai setelah kematian Anda atau menjadi penulis erotika paling terkenal di generasi Anda?",
  "Apakah Anda lebih suka menghabiskan sisa hidup Anda dengan perahu layar sebagai rumah Anda atau RV sebagai rumah Anda?",
  "Apakah Anda lebih suka menjadi benar-benar mabuk hanya dengan satu teguk alkohol dan sangat mabuk hanya dari satu minuman beralkohol atau tidak pernah mabuk tidak peduli berapa banyak alkohol yang Anda minum?",
  "Apakah Anda lebih suka menjadi benar-benar gila dan tahu bahwa Anda gila atau benar-benar gila dan percaya bahwa Anda waras?",
  "Apakah Anda lebih suka muntah tak terkendali selama satu menit setiap kali Anda mendengar lagu selamat ulang tahun atau sakit kepala yang berlangsung selama sisa hari setiap kali Anda melihat burung (termasuk dalam gambar atau video)?",
  "Apakah Anda lebih suka dipekerjakan untuk pekerjaan bergaji tinggi yang Anda berbohong untuk mendapatkan dan tidak tahu bagaimana melakukannya atau akan memberikan presentasi terpenting dalam hidup Anda, tetapi Anda tidak dapat mengingat materi apa pun yang Anda siapkan?" ,
  "Apakah Anda lebih suka berjalan-jalan di tempat kerja atau sekolah sepanjang hari tanpa menyadari ada noda cokelat raksasa di bagian belakang celana Anda atau menyadari tenggat waktu untuk kertas / proyek penting itu kemarin dan Anda belum selesai?",
  "Apakah Anda lebih suka makan sandwich yang terbuat dari 4 bahan di lemari es Anda yang dipilih secara acak atau makan sandwich yang dibuat oleh sekelompok teman Anda dari 4 bahan di lemari es Anda?",
  "Apakah Anda lebih suka seseorang meniru Anda dan melakukan hal-hal yang benar-benar menakjubkan sehingga Anda mendapatkan pujian atau menemukan uang tersembunyi di tempat-tempat aneh di sekitar rumah Anda setiap hari tetapi tanpa penjelasan dari mana uang itu berasal atau bagaimana uang itu terus sampai ke sana?",
  "Apakah Anda lebih suka tanaman tumbuh 10 kali lipat dari tingkat normalnya saat Anda dekat atau agar manusia dan hewan berhenti menua saat Anda berada di dekat mereka?",
  "Apakah Anda lebih suka memiliki bibir pecah-pecah yang tidak pernah sembuh atau ketombe yang mengerikan yang tidak dapat diobati?",
  "Apakah Anda lebih suka memiliki rambut tubuh yang tidak terkendali atau bau badan yang tidak terkendali?",
  "Apakah Anda lebih suka mengetahui semua misteri alam semesta atau mengetahui setiap hasil dari setiap pilihan yang Anda buat?",
  "Apakah Anda lebih suka seseorang diam-diam memberi Anda LSD pada hari dan waktu acak setiap 6 bulan sekali atau meminta semua orang di dunia mengonsumsi LSD pada waktu yang sama setiap 5 tahun sekali?",
  "Apakah Anda lebih suka menjadi kehidupan pesta dan orang paling lucu yang dikenal teman Anda tetapi menderita depresi atau bahagia dan puas tetapi orang-orang menganggap Anda membosankan dan tidak lucu?",
  "Apakah Anda lebih suka tidak pernah bisa memakai celana atau tidak pernah bisa memakai celana pendek?",
  "Apakah Anda lebih suka tidak dapat memiliki anak atau hanya dapat mengandung kembar lima?",
  "Apakah Anda lebih suka hanya memakai satu warna setiap hari atau harus memakai tujuh warna setiap hari?",
  "Apakah Anda lebih suka makan nasi setiap kali makan atau makan roti setiap kali makan?",
  "Apakah Anda lebih suka tidak memiliki alis atau hanya satu alis?",
  "Apakah Anda lebih suka semua perangkat listrik secara misterius berhenti bekerja (mungkin selamanya) atau pemerintah dunia hanya dijalankan oleh orang-orang yang mengalami pubertas?",
  "Apakah Anda lebih suka semua orang diharuskan mengenakan pakaian lompat perak yang identik atau setiap kali dua orang bertemu dan mengenakan pakaian yang sama, mereka harus bertarung sampai mati?",
  "Apakah Anda lebih suka semua anjing mencoba menyerang Anda ketika mereka melihat Anda atau semua burung mencoba menyerang Anda ketika mereka melihat Anda?",
  "Apakah kamu lebih suka tidak bisa menggerakkan tubuh setiap kali hujan atau tidak bisa berhenti bergerak saat matahari terbit?",
  "Apakah kamu lebih baik mati jika kamu tidak menampar orang baru setiap 12 jam atau mati jika kamu tidak membunuh seseorang setiap tahun?",
  "Apakah Anda lebih suka menghabiskan dua tahun dengan belahan jiwa Anda hanya untuk membuat mereka mati dan Anda tidak pernah mencintai lagi atau menghabiskan hidup Anda dengan seseorang yang baik untuk Anda?"
]
